const data: any[] = [
  {
      "0": "  ",
      "1": "Филиал Кисьвянский СДК МУК «РДК МО-ПМР»",
      "2": "«Формула здоровья»- тематическое конкурсное мероприятие к Всемирному дню борьбы со СПИДом для смешанной аудитории",
      "3": "01.12.2022",
      "4": "12-00",
      "5": "40",
      "6": "Специалист по методике клубной работы\r\nМаркина Е.А.",
      "index": 0
  },
  {
      "0": "  ",
      "1": "Филиал Орловский СДК МУК «РДК МО – ПМР»",
      "2": "«Последствия наркомании»- информационно-познавательное мероприятие, посвященное Дню борьбы со СПИДом",
      "3": "01.12.2022",
      "4": "16-00",
      "5": "15",
      "6": "Специалист по методике клубной работе Черкасова К.В.",
      "index": 1
  },
  {
      "0": "  ",
      "1": "Филиал Альютовский СДК МУК «РДК МО – ПМР»",
      "2": "«Маскарад вредных привычек» -познавательно-развлекательная программа для смешанной аудитории",
      "3": "01.12.2022",
      "4": "17-00",
      "5": "20",
      "6": "Специалист по методике клубной работы\r\nМиронова Е.И.",
      "index": 2
  },
  {
      "0": "  ",
      "1": "Филиал Альютовский СДК МУК «РДК МО – ПМР»",
      "2": "«Письмо главному волшебнику» -познавательное мероприятие для детей",
      "3": "02.12.2022",
      "4": "10-00",
      "5": "20",
      "6": "Специалист по методике клубной работы\r\nМиронова Е.И.",
      "index": 3
  },
  {
      "0": "  ",
      "1": "Филиал Кисьвянский СДК МУК «РДК МО-ПМР»",
      "2": "«Ладошка доброты» - акция к международному Дню инвалидов",
      "3": "02.12.2022",
      "4": "12-00",
      "5": "35",
      "6": "Специалист по методике клубной работы\r\nМаркина Е.А.",
      "index": 4
  },
  {
      "0": "  ",
      "1": "Филиал Октябрьский СДК МУК «РДК МО",
      "2": "Детская дискотека",
      "3": "01.12.2022",
      "4": "17-00",
      "5": " ",
      "6": "Специалист по методике клубной работы\r\nСерёгина Т.Б.",
      "index": 5
  },
  {
      "0": "  ",
      "1": "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
      "2": "«Здоровая спина» - час йоги",
      "3": "02.12.2022",
      "4": "18-00",
      "5": "10",
      "6": "Методист Добрычева Ю.Н.",
      "index": 6
  },
  {
      "0": "  ",
      "1": "Филиал Семенский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "02.12.2022",
      "4": "19-00",
      "5": "10",
      "6": "специалист по методике клубной работы\r\nРодина М.И.",
      "index": 7
  },
  {
      "0": "  ",
      "1": "Филиал Орловский СДК МУК «РДК МО – ПМР»",
      "2": "Дискотека",
      "3": "02.12.2022",
      "4": "20-00",
      "5": "12",
      "6": "Специалист по методике клубной работе Черкасова К.В.",
      "index": 8
  },
  {
      "0": "  ",
      "1": "Филиал Гремякский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "02.12.2022",
      "4": "20-00",
      "5": "25",
      "6": "Специалист по методике клубной работы Головченко В.В.",
      "index": 9
  },
  {
      "0": "  ",
      "1": "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
      "2": "Киносеанс",
      "3": "02.12.2022",
      "4": "20-00",
      "5": "5",
      "6": "Заведующая филиалом Демидова И.А.",
      "index": 10
  },
  {
      "0": "  ",
      "1": "Филиал Архангельский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "02.10.2022",
      "4": "20-00",
      "5": "10",
      "6": "Специалист по методике клубной работы Расторгуева Т.П.",
      "index": 11
  },
  {
      "0": "  ",
      "1": "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека для молодежи",
      "3": "02.12.2022",
      "4": "20-00",
      "5": "40",
      "6": "Заведующая филиалом\r\nЦарева Л.А.",
      "index": 12
  },
  {
      "0": "  ",
      "1": "Филиал Синьский ДО МУК «РДК МО-ПМР»",
      "2": "«Веселись детвора пришла Зима» - игровая программа для детей",
      "3": "02.12.2022",
      "4": "20-00",
      "5": "12",
      "6": "Методист\r\nВойцышена О.А.",
      "index": 13
  },
  {
      "0": "  ",
      "1": "Филиал Альютовский СДК МУК «РДК МО – ПМР»",
      "2": "Дискотека для молодежи",
      "3": "02.12.2022",
      "4": "20-00",
      "5": "20",
      "6": "Специалист по методике клубной работы\r\nМиронова Е.И.",
      "index": 14
  },
  {
      "0": "  ",
      "1": "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "02.12.2022",
      "4": "20-00",
      "5": "50",
      "6": "Специалист по методике клубной работы\r\nПискунова И.А.",
      "index": 15
  },
  {
      "0": "  ",
      "1": "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
      "2": "«Мой выбор – здоровье» - информационная программа для детей и подростков",
      "3": "03.12.2022",
      "4": "11-00",
      "5": "30",
      "6": "Методист Балакирева Л.В",
      "index": 16
  },
  {
      "0": "  ",
      "1": "Филиал Семёновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "03.12.2022",
      "4": "19-00",
      "5": "10",
      "6": "Специалист по методике клубной работы Пономарева А.А.",
      "index": 17
  },
  {
      "0": "  ",
      "1": "Филиал Погореловский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "03.12.2022",
      "4": "19-00",
      "5": "100",
      "6": "Заведующая филиалом Лобанова Л.И.",
      "index": 18
  },
  {
      "0": "  ",
      "1": "Филиал Семенский СДК МУК «РДК МО-ПМР»",
      "2": "«Алкоголь – коварный враг» - информационно-просветительское мероприятие",
      "3": "03.12.2022",
      "4": "19-00",
      "5": "10",
      "6": "специалист по методике клубной работы\r\nРодина М.И.",
      "index": 19
  },
  {
      "0": "  ",
      "1": "Филиал Семенский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "03.12.2022",
      "4": "19-00",
      "5": "10",
      "6": "специалист по методике клубной работы\r\nРодина М.И.",
      "index": 20
  },
  {
      "0": "  ",
      "1": "Филиал Орловский СДК МУК «РДК МО – ПМР»",
      "2": "Дискотека",
      "3": "03.12.2022",
      "4": "20-00",
      "5": "12",
      "6": "Специалист по методике клубной работе Черкасова К.В.",
      "index": 21
  },
  {
      "0": "  ",
      "1": "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "03.12.2022",
      "4": "20-00",
      "5": "10",
      "6": "Методист\r\nТестова В.А.",
      "index": 22
  },
  {
      "0": "  ",
      "1": "Филиал Гремякский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "03.12.2022",
      "4": "20-00",
      "5": "25",
      "6": "Специалист по методике клубной работы Головченко В.В.",
      "index": 23
  },
  {
      "0": "  ",
      "1": "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "03.12.2022",
      "4": "20-00",
      "5": "15",
      "6": "Заведующая филиалом Демидова И.А.",
      "index": 24
  },
  {
      "0": "  ",
      "1": "Филиал Архангельский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "03.12.2022",
      "4": "20-00",
      "5": "10",
      "6": "Специалист по методике клубной работы Расторгуева Т.П.",
      "index": 25
  },
  {
      "0": "  ",
      "1": "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека для молодежи",
      "3": "03.12.2022",
      "4": "20-00",
      "5": "40",
      "6": "Заведующая филиалом\r\nЦарева Л.А.",
      "index": 26
  },
  {
      "0": "  ",
      "1": "Филиал Кисьвянский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "03.12.2022",
      "4": "20-00",
      "5": "10",
      "6": "Специалист по методике клубной работы\r\nМаркина Е.А.",
      "index": 27
  },
  {
      "0": "  ",
      "1": "Филиал Мамоновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "03.12.2022",
      "4": "20-00",
      "5": "10",
      "6": "специалист по методике клубной работы\r\nАбрамова В.А",
      "index": 28
  },
  {
      "0": "  ",
      "1": "Филиал Синьский ДО МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "03.12.2022",
      "4": "20-00",
      "5": "15",
      "6": "Методист\r\nВойцышена О.А.",
      "index": 29
  },
  {
      "0": "  ",
      "1": "Филиал Октябрьский СДК МУК «РДК МО – ПМР»",
      "2": "Дискотека",
      "3": "03.12.2022",
      "4": "20-00",
      "5": " ",
      "6": "Специалист по методике клубной работы\r\nСерёгина Т.Б.",
      "index": 30
  },
  {
      "0": "  ",
      "1": "Филиал Альютовский СДК МУК «РДК МО – ПМР»",
      "2": "Дискотека для молодежи",
      "3": "03.12.2022",
      "4": "20-00",
      "5": "20",
      "6": "Специалист по методике клубной работы\r\nМиронова Е.И.",
      "index": 31
  },
  {
      "0": "  ",
      "1": "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
      "2": "«Затейники»- молодёжная игровая программа",
      "3": "03.12.2022",
      "4": "20-00",
      "5": "50",
      "6": "Специалист по методике клубной работы\r\nПискунова И.А.",
      "index": 32
  },
  {
      "0": "  ",
      "1": "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "03.12.2022",
      "4": "20-00",
      "5": "50",
      "6": "Специалист по методике клубной работы\r\nПискунова И.А.",
      "index": 33
  },
  {
      "0": "  ",
      "1": "Филиал Берёзовский СДК МУК «РДК МО-ПМР»",
      "2": "Киносеанс для детской аудитории",
      "3": "04.12.2022",
      "4": "11-00",
      "5": "6",
      "6": "специалист по методике клубной работы\r\nДякина Н.Н.",
      "index": 34
  },
  {
      "0": "  ",
      "1": "Филиал Абакумовский ДО МУК «РДК МО-ПМР»",
      "2": "«Протяни руку помощи» -познавательное мероприятие, посвящённое Дню инвалидов",
      "3": "04.12.2022",
      "4": "16-00",
      "5": "11",
      "6": "Методист Демочкина Н.Г.",
      "index": 35
  },
  {
      "0": "  ",
      "1": "Филиал Гремякский СДК МУК «РДК МО-ПМР»",
      "2": "Детская дискотека",
      "3": "04.12.2022",
      "4": "17-00",
      "5": "20",
      "6": "Специалист по методике клубной работы Головченко В.В.",
      "index": 36
  },
  {
      "0": "  ",
      "1": "Филиал Семёновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "04.12.2022",
      "4": "19-00",
      "5": "10",
      "6": "Специалист по методике клубной работы Пономарева А.А.",
      "index": 37
  },
  {
      "0": "  ",
      "1": "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
      "2": "Детская дискотека",
      "3": "04.12.2022",
      "4": "20-00",
      "5": "10",
      "6": "Методист\r\nТестова В.А.",
      "index": 38
  },
  {
      "0": "  ",
      "1": "Филиал Мамоновский СДК МУК «РДК МО-ПМР»",
      "2": "Детская дискотека",
      "3": "04.12.2022",
      "4": "20-00",
      "5": "5",
      "6": "методист\r\nСучкова Л.А.",
      "index": 39
  },
  {
      "0": "  ",
      "1": "Филиал Синьский ДО МУК «РДК МО-ПМР»",
      "2": "Детская дискотека",
      "3": "04.12.2022",
      "4": "20-00",
      "5": "9",
      "6": "Методист\r\nВойцышена О.А.",
      "index": 40
  },
  {
      "0": "  ",
      "1": "Филиал Альютовский СДК МУК «РДК МО – ПМР»",
      "2": "Дискотека для молодежи",
      "3": "04.12.2022",
      "4": "20-00",
      "5": "10",
      "6": "Специалист по методике клубной работы\r\nМиронова Е.И.",
      "index": 41
  },
  {
      "0": "  ",
      "1": "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "04.12.2022",
      "4": "20-00",
      "5": "50",
      "6": "Специалист по методике клубной работы\r\nПискунова И.А.",
      "index": 42
  },
  {
      "0": "  ",
      "1": "Филиал Альютовский СДК МУК «РДК МО – ПМР»",
      "2": "«Откроем бабушкин сундук» - посиделки для детей",
      "3": "07.12.2022",
      "4": "17-00",
      "5": "15",
      "6": "Специалист по методике клубной работы\r\nМиронова Е.И.",
      "index": 43
  },
  {
      "0": "  ",
      "1": "Филиал Гремякский СДК МУК «РДК МО-ПМР»",
      "2": "«Всё будет хорошо» – развлекательная программа для детей",
      "3": "08.12.2022",
      "4": "17-00",
      "5": "25",
      "6": "Специалист по методике клубной работы Головченко В.В.",
      "index": 44
  },
  {
      "0": "  ",
      "1": "Филиал Октябрьский СДК МУК «РДК МО –ПМР»",
      "2": "Детская дискотека",
      "3": "08.12.2022",
      "4": "17-00",
      "5": " ",
      "6": "Специалист по методике клубной работы\r\nСерёгина Т.Б.",
      "index": 45
  },
  {
      "0": "  ",
      "1": "Филиал Кисьвянский СДК МУК «РДК МО-ПМР»",
      "2": "«Пусть крепнет наше государство, где все едины и равны»» - патриотическая программа для детей и подростов ко Дню конституции",
      "3": "09.12.2022",
      "4": "12-00",
      "5": "45",
      "6": "Специалист по методике клубной работы\r\nМаркина Е.А.",
      "index": 46
  },
  {
      "0": "  ",
      "1": "Филиал Погореловский СДК МУК «РДК МО-ПМР»",
      "2": "«Совершить невозможное» - тематическое мероприятие с демонстрацией фильма к Дню героев Отечества",
      "3": "09.12.2022",
      "4": "13-00",
      "5": "40",
      "6": "Заведующая филиалом Лобанова Л.И.",
      "index": 47
  },
  {
      "0": "  ",
      "1": "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
      "2": "«Здоровая спина» - час йоги",
      "3": "09.12.2022",
      "4": "18-00",
      "5": "10",
      "6": "Методист Добрычева Ю.Н.",
      "index": 48
  },
  {
      "0": "  ",
      "1": "Филиал Семёновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "09.12.2022",
      "4": "19-00",
      "5": "10",
      "6": "Специалист по методике клубной работы Пономарева А.А.",
      "index": 49
  },
  {
      "0": "  ",
      "1": "Филиал Семенский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "09.12.2022",
      "4": "19-00",
      "5": "10",
      "6": "специалист по методике клубной работы\r\nРодина М.И.",
      "index": 50
  },
  {
      "0": "  ",
      "1": "Филиал Орловский СДК МУК «РДК МО – ПМР»",
      "2": "Дискотека",
      "3": "09.12.2022",
      "4": "20-00",
      "5": "12",
      "6": "Специалист по методике клубной работе Черкасова К.В.",
      "index": 51
  },
  {
      "0": "  ",
      "1": "Филиал Гремякский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "09.12.2022",
      "4": "20-00",
      "5": "25",
      "6": "Специалист по методике клубной работы Головченко В.В.",
      "index": 52
  },
  {
      "0": "  ",
      "1": "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
      "2": "Киносеанс",
      "3": "09.12.2022",
      "4": "20-00",
      "5": "5",
      "6": "Заведующая филиалом Демидова И.А.",
      "index": 53
  },
  {
      "0": "  ",
      "1": "Филиал Архангельский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "09.12.2022",
      "4": "20-00",
      "5": "10",
      "6": "Специалист по методике клубной работы Расторгуева Т.П.",
      "index": 54
  },
  {
      "0": "  ",
      "1": "Филиал Альютовский СДК МУК «РДК МО – ПМР»",
      "2": "Дискотека для молодежи",
      "3": "09.12.2022",
      "4": "20-00",
      "5": "20",
      "6": "Специалист по методике клубной работы\r\nМиронова Е.И.",
      "index": 55
  },
  {
      "0": "  ",
      "1": "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "09.12.2022",
      "4": "20-00",
      "5": "50",
      "6": "Специалист по методике клубной работы\r\nПискунова И.А.",
      "index": 56
  },
  {
      "0": "  ",
      "1": "Филиал Ёлшинский СК МУК «РДК МО-ПМР»",
      "2": "«Героями не рождаются» - тематический вечер, посвящённый Дню героев Отечества для детей и подростков",
      "3": "10.12.2022",
      "4": "10-00",
      "5": "15",
      "6": "Специалист по методике клубной работы\r\nРаковский П.П.",
      "index": 57
  },
  {
      "0": "  ",
      "1": "Филиал Берёзовский СДК МУК «РДК МО-ПМР»",
      "2": "Киносеанс для взрослой аудитории",
      "3": "10.12.2022",
      "4": "17-00",
      "5": "6",
      "6": "Специалист по методике клубной работы\r\nДякина Н.Н.",
      "index": 58
  },
  {
      "0": "  ",
      "1": "Филиал Семёновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "10.12.2022",
      "4": "19-00",
      "5": "10",
      "6": "Специалист по методике клубной работы Пономарева А.А.",
      "index": 59
  },
  {
      "0": "  ",
      "1": "Филиал Погореловский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "10.12.2022",
      "4": "19-00",
      "5": "100",
      "6": "Заведующая филиалом Лобанова Л.И.",
      "index": 60
  },
  {
      "0": "  ",
      "1": "Филиал Семенский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "10.12.2022",
      "4": "19-00",
      "5": "10",
      "6": "специалист по методике клубной работы\r\nРодина М.И.",
      "index": 61
  },
  {
      "0": "  ",
      "1": "Филиал Орловский СДК МУК «РДК МО – ПМР»",
      "2": "Дискотека",
      "3": "10.12.2022",
      "4": "20-00",
      "5": "12",
      "6": "Специалист по методике клубной работе Черкасова К.В.",
      "index": 62
  },
  {
      "0": "  ",
      "1": "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "10.12.2022",
      "4": "20-00",
      "5": "10",
      "6": "Методист\r\nТестова В.А.",
      "index": 63
  },
  {
      "0": "  ",
      "1": "Филиал Гремякский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "10.12.2022",
      "4": "20-00",
      "5": "25",
      "6": "Специалист по методике клубной работы Головченко В.В.",
      "index": 64
  },
  {
      "0": "  ",
      "1": "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "10.12.2022",
      "4": "20-00",
      "5": "15",
      "6": "Заведующая филиалом Демидова И.А.",
      "index": 65
  },
  {
      "0": "  ",
      "1": "Филиал Архангельский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "10.10.2022",
      "4": "20-00",
      "5": "10",
      "6": "Специалист по методике клубной работы Расторгуева Т.П.",
      "index": 66
  },
  {
      "0": "  ",
      "1": "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека для молодежи",
      "3": "10.12.2022",
      "4": "20-00",
      "5": "40",
      "6": "Заведующая филиалом\r\nЦарева Л.А.",
      "index": 67
  },
  {
      "0": "  ",
      "1": "Филиал Кисьвянский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "10.12.2022",
      "4": "20-00",
      "5": "10",
      "6": "Специалист по методике клубной работы\r\nМаркина Е.А.",
      "index": 68
  },
  {
      "0": "  ",
      "1": "Филиал Мамоновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "10.12.2022",
      "4": "20-00",
      "5": "4",
      "6": "специалист по методике клубной работы\r\nАбрамова В.А",
      "index": 69
  },
  {
      "0": "  ",
      "1": "Филиал Синьский ДО МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "10.12.2022",
      "4": "20-00",
      "5": "14",
      "6": "Методист\r\nВойцышена О.А.",
      "index": 70
  },
  {
      "0": "  ",
      "1": "Филиал Октябрьский СДК МУК «РДК МО –ПМР»",
      "2": "Дискотека",
      "3": "10.12.2022",
      "4": "20-00",
      "5": " ",
      "6": "Специалист по методике клубной работы\r\nСерёгина Т.Б.",
      "index": 71
  },
  {
      "0": "  ",
      "1": "Филиал Альютовский СДК МУК «РДК МО – ПМР»",
      "2": "Дискотека для молодежи",
      "3": "10.12.2022",
      "4": "20-00",
      "5": "20",
      "6": "Специалист по методике клубной работы\r\nМиронова Е.И.",
      "index": 72
  },
  {
      "0": "  ",
      "1": "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "10.12.2022",
      "4": "20-00",
      "5": "50",
      "6": "Специалист по методике клубной работы\r\nПискунова И.А.",
      "index": 73
  },
  {
      "0": "  ",
      "1": "Филиал Альютовский СДК МУК «РДК МО – ПМР»",
      "2": "«Праздник превращений» - детская театрализованная программа",
      "3": "11.12.2022",
      "4": "11-00",
      "5": "10",
      "6": "Специалист по методике клубной работы\r\nМиронова Е.И.",
      "index": 74
  },
  {
      "0": "  ",
      "1": "Филиал Берёзовский СДК МУК «РДК МО-ПМР»",
      "2": "Киносеанс для детской аудитории",
      "3": "11.12.2022",
      "4": "11-00",
      "5": "6",
      "6": "Специалист по методике клубной работы\r\nДякина Н.Н.",
      "index": 75
  },
  {
      "0": "  ",
      "1": "Филиал Гремякский СДК МУК «РДК МО-ПМР»",
      "2": "Детская дискотека",
      "3": "11.12.2022",
      "4": "17-00",
      "5": "20",
      "6": "Специалист по методике клубной работы Головченко В.В.",
      "index": 76
  },
  {
      "0": "  ",
      "1": "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
      "2": "Детская дискотека",
      "3": "11.12.2022",
      "4": "20-00",
      "5": "10",
      "6": "Методист\r\nТестова В.А.",
      "index": 77
  },
  {
      "0": "  ",
      "1": "Филиал Мамоновский СДК МУК «РДК МО-ПМР»",
      "2": "«100 затей для 100 друзей» -детская игровая программа",
      "3": "11.12.2022",
      "4": "20-00",
      "5": "8",
      "6": "Методист\r\nСучкова Л.А",
      "index": 78
  },
  {
      "0": "  ",
      "1": "Филиал Синьский ДО МУК «РДК МО- ПМР»",
      "2": "Детская дискотека",
      "3": "11.12.2022",
      "4": "20-00",
      "5": "7",
      "6": "Методист\r\nВойцышена О.А.",
      "index": 79
  },
  {
      "0": "  ",
      "1": "Филиал Альютовский СДК МУК «РДК МО – ПМР»",
      "2": "Дискотека для молодежи",
      "3": "11.12.2022",
      "4": "20-00",
      "5": "20",
      "6": "Специалист по методике клубной работы\r\nМиронова Е.И.",
      "index": 80
  },
  {
      "0": "  ",
      "1": "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "11.12.2022",
      "4": "20-00",
      "5": "50",
      "6": "Специалист по методике клубной работы\r\nПискунова И.А.",
      "index": 81
  },
  {
      "0": "  ",
      "1": "Филиал Орловский СДК «МУК «РДК МО-ПМР»",
      "2": "«С чего начинается Родина» - игровая программа",
      "3": "14.12.2022",
      "4": "16-00",
      "5": "15",
      "6": "Специалист по методике клубной работе Черкасова К.В.",
      "index": 82
  },
  {
      "0": "  ",
      "1": "Филиал Синьский ДО МУК «РДК МО-ПМР»",
      "2": "«Раз, два и в дамки» - шашечный турнир",
      "3": "14.12.2022",
      "4": "17-00",
      "5": "12",
      "6": "Методист\r\nВойцышена О.А.",
      "index": 83
  },
  {
      "0": "  ",
      "1": "Филиал Альютовский СДК МУК «РДК МО – ПМР»",
      "2": "«В гостях у госпожи Вежливости» - развлекательная программа для детей",
      "3": "14.12.2022",
      "4": "17-00",
      "5": "10",
      "6": "Специалист по методике клубной работы\r\nМиронова Е.И.",
      "index": 84
  },
  {
      "0": "  ",
      "1": "Филиал Гремякский СДК МУК «РДК МО-ПМР»",
      "2": "«Ни в коем случае»- познавательное мероприятие по использованию пиротехники",
      "3": "15.12.2022",
      "4": "17-00",
      "5": "20",
      "6": "Специалист по методике клубной работы Головченко В.В.",
      "index": 85
  },
  {
      "0": "  ",
      "1": "Филиал Октябрьский СДК МУК «РДК МО",
      "2": "Детская дискотека",
      "3": "15.12.2022",
      "4": "17-00",
      "5": " ",
      "6": "Специалист по методике клубной работы\r\nСерёгина Т.Б.",
      "index": 86
  },
  {
      "0": "  ",
      "1": "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
      "2": "«Рисует узоры мороз» - мастер класс",
      "3": "15.12.2022",
      "4": "18-00",
      "5": "10",
      "6": "Методист\r\nТестова В.А.",
      "index": 87
  },
  {
      "0": "  ",
      "1": "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
      "2": "«Здоровая спина» - час йоги",
      "3": "16.12.2022",
      "4": "18-00",
      "5": "10",
      "6": "Методист Добрычева Ю.Н.",
      "index": 88
  },
  {
      "0": "  ",
      "1": "Филиал Семенский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "16.12.2022",
      "4": "19-00",
      "5": "10",
      "6": "специалист по методике клубной работы\r\nРодина М.И.",
      "index": 89
  },
  {
      "0": "  ",
      "1": "Филиал Орловский сельский Дом культуры МУК «РДК МО – ПМР»",
      "2": "Дискотека",
      "3": "16.12.2022",
      "4": "20-00",
      "5": "12",
      "6": "Специалист по методике клубной работе Черкасова К.В.",
      "index": 90
  },
  {
      "0": "  ",
      "1": "Филиал Гремякский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "16.12.2022",
      "4": "20-00",
      "5": "25",
      "6": "Специалист по методике клубной работы Головченко В.В.",
      "index": 91
  },
  {
      "0": "  ",
      "1": "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
      "2": "Киносеанс",
      "3": "16.12.2022",
      "4": "20-00",
      "5": "5",
      "6": "Заведующая филиалом Демидова И.А.",
      "index": 92
  },
  {
      "0": "  ",
      "1": "Филиал Архангельский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "16.10.2022",
      "4": "20-00",
      "5": "10",
      "6": "Специалист по методике клубной работы Расторгуева Т.П.",
      "index": 93
  },
  {
      "0": "  ",
      "1": "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека для молодежи",
      "3": "16.12.2022",
      "4": "20-00",
      "5": "40",
      "6": "Заведующая филиалом\r\nЦарева Л.А.",
      "index": 94
  },
  {
      "0": "  ",
      "1": "Филиал Синьский ДО МУК «РДК МО-ПМР»",
      "2": "«Вечер разгаданных и неразгаданных тайн»- конкурсная программа",
      "3": "16.12.2022",
      "4": "20-00",
      "5": "11",
      "6": "Методист\r\nВойцышена О.А.",
      "index": 95
  },
  {
      "0": "  ",
      "1": "Филиал Альютовский СДК МУК «РДК МО – ПМР»",
      "2": "Дискотека для молодежи",
      "3": "16.12.2022",
      "4": "20-00",
      "5": "20",
      "6": "Специалист по методике клубной работы\r\nМиронова Е.И.",
      "index": 96
  },
  {
      "0": "  ",
      "1": "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "16.12.2022",
      "4": "20-00",
      "5": "50",
      "6": "Специалист по методике клубной работы\r\nПискунова И.А.",
      "index": 97
  },
  {
      "0": "  ",
      "1": "Филиал Абакумовский ДО МУК «РДК МО-ПМР»",
      "2": "«В гостях у Мастера » - мастер класс по изготовлению новогодних поделок на ёлку",
      "3": "17.12.2022",
      "4": "14-00",
      "5": "23",
      "6": "Методист Демочкина Н.Г.",
      "index": 98
  },
  {
      "0": "  ",
      "1": "Филиал Семёновский СДК МУК «РДК МО-ПМР»",
      "2": "«Хочешь верь, а хочешь нет» - молодёжная конкурсно-развлекательная программа",
      "3": "17.12.2022",
      "4": "19-00",
      "5": "15",
      "6": "Специалист по методике клубной работы Пономарева А.А.",
      "index": 99
  },
  {
      "0": "  ",
      "1": "Филиал Семёновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "17.12.2022",
      "4": "19-00",
      "5": "10",
      "6": "Специалист по методике клубной работы Пономарева А.А.",
      "index": 100
  },
  {
      "0": "  ",
      "1": "Филиал Погореловский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "17.12.2022",
      "4": "19-00",
      "5": "100",
      "6": "Заведующая филиалом Лобанова Л.И.",
      "index": 101
  },
  {
      "0": "  ",
      "1": "Филиал Семенский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "17.12.2022",
      "4": "19-00",
      "5": "10",
      "6": "специалист по методике клубной работы\r\nРодина М.И.",
      "index": 102
  },
  {
      "0": "  ",
      "1": "Филиал Орловский СДК МУК «РДК МО – ПМР»",
      "2": "Дискотека",
      "3": "17.12.2022",
      "4": "20-00",
      "5": "12",
      "6": "Специалист по методике клубной работе Черкасова К.В.",
      "index": 103
  },
  {
      "0": "  ",
      "1": "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "17.12.2022",
      "4": "20-00",
      "5": "10",
      "6": "Методист\r\nТестова В.А.",
      "index": 104
  },
  {
      "0": "  ",
      "1": "Филиал Гремякский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "17.12.2022",
      "4": "20-00",
      "5": "25",
      "6": "Специалист по методике клубной работы Головченко В.В.",
      "index": 105
  },
  {
      "0": "  ",
      "1": "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "17.12.2022",
      "4": "20-00",
      "5": "15",
      "6": "Заведующая филиалом Демидова И.А.",
      "index": 106
  },
  {
      "0": "  ",
      "1": "Филиал Архангельский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "17.10.2022",
      "4": "20-00",
      "5": "10",
      "6": "Специалист по методике клубной работы Расторгуева Т.П.",
      "index": 107
  },
  {
      "0": "  ",
      "1": "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека для молодежи",
      "3": "17.12.2022",
      "4": "20-00",
      "5": "40",
      "6": "Заведующая филиалом\r\nЦарева Л.А.",
      "index": 108
  },
  {
      "0": "  ",
      "1": "Филиал Кисьвянский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "17.12.2022",
      "4": "20-00",
      "5": "10",
      "6": "Специалист по методике клубной работы\r\nМаркина Е.А.",
      "index": 109
  },
  {
      "0": "  ",
      "1": "Филиал Мамоновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "17.12.2022",
      "4": "20-00",
      "5": "5",
      "6": "Специалист по методике клубной работы\r\nАбрамова В.А",
      "index": 110
  },
  {
      "0": "  ",
      "1": "Филиал Синьский ДО МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "17.12.2022",
      "4": "20-00",
      "5": "17",
      "6": "Методист\r\nВойцышена О.А.",
      "index": 111
  },
  {
      "0": "  ",
      "1": "Филиал Октябрьский СДК МУК «РДК МО",
      "2": "Дискотека",
      "3": "17.12.2022",
      "4": "20-00",
      "5": " ",
      "6": "Специалист по методике клубной работы\r\nСерёгина Т.Б.",
      "index": 112
  },
  {
      "0": "  ",
      "1": "Филиал Альютовский СДК МУК «РДК МО – ПМР»",
      "2": "Дискотека для молодежи",
      "3": "17.12.2022",
      "4": "20-00",
      "5": "30",
      "6": "Специалист по методике клубной работы\r\nМиронова Е.И.",
      "index": 113
  },
  {
      "0": "  ",
      "1": "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "17.12.2022",
      "4": "20-00",
      "5": "50",
      "6": "Специалист по методике клубной работы\r\nПискунова И.А.",
      "index": 114
  },
  {
      "0": "  ",
      "1": "Филиал Берёзовский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека для молодёжи",
      "3": "17.12.2022",
      "4": "20-00",
      "5": "15",
      "6": "Специалист по методике клубной работы\r\nДякина Н.Н.",
      "index": 115
  },
  {
      "0": "  ",
      "1": "Филиал Гремякский СДК МУК «РДК МО-ПМР»",
      "2": "Детская дискотека",
      "3": "17.12.2022",
      "4": "20-00",
      "5": "20",
      "6": "Специалист по методике клубной работы Головченко В.В.",
      "index": 116
  },
  {
      "0": "  ",
      "1": "Филиал Берёзовский СДК МУК «РДК МО-ПМР»",
      "2": "Киносеанс для детской аудитории",
      "3": "18.12.2022",
      "4": "11-00",
      "5": "6",
      "6": "Специалист по методике клубной работы\r\nДякина Н.Н.",
      "index": 117
  },
  {
      "0": "  ",
      "1": "Филиал Семенский СДК МУК «РДК МО-ПМР»",
      "2": "«Игрушка новогодняя» - мастер-класс для детской аудитории",
      "3": "18.12.2022",
      "4": "12-00",
      "5": "10",
      "6": "специалист по методике клубной работы\r\nРодина М.И.",
      "index": 118
  },
  {
      "0": "  ",
      "1": "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
      "2": "Детская дискотека",
      "3": "18.12.2022",
      "4": "20-00",
      "5": "10",
      "6": "Методист\r\nТестова В.А.",
      "index": 119
  },
  {
      "0": "  ",
      "1": "Филиал Ёлшинский СК МУК «РДК МО-ПМР»",
      "2": "«Декабрьские вечера»- посиделки для пожилых людей.",
      "3": "18.12.2022",
      "4": "20-00",
      "5": "10",
      "6": "Специалист по методике клубной работы\r\nРаковский П.П.",
      "index": 120
  },
  {
      "0": "  ",
      "1": "Филиал Мамоновский СДК МУК «РДК МО-ПМР»",
      "2": "Детская дискотека",
      "3": "18.12.2022",
      "4": "20-00",
      "5": "7",
      "6": "специалист по методике клубной работы\r\nАбрамова В.А",
      "index": 121
  },
  {
      "0": "  ",
      "1": "Филиал Синьский ДО МУК «РДК МО-ПМР»",
      "2": "Детская дискотека",
      "3": "18.12.2022",
      "4": "20-00",
      "5": "8",
      "6": "Методист\r\nВойцышена О.А.",
      "index": 122
  },
  {
      "0": "  ",
      "1": "Филиал Альютовский СДК МУК «РДК МО – ПМР»",
      "2": "Дискотека для молодежи",
      "3": "18.12.2022",
      "4": "20-00",
      "5": "30",
      "6": "Специалист по методике клубной работы\r\nМиронова Е.И.",
      "index": 123
  },
  {
      "0": "  ",
      "1": "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "18.12.2022",
      "4": "20-00",
      "5": "50",
      "6": "Специалист по методике клубной работы\r\nПискунова И.А.",
      "index": 124
  },
  {
      "0": "  ",
      "1": "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
      "2": "«Стиль жизни- здоровье»- спортивная программа для подростков и детей",
      "3": "19.12.2022",
      "4": "17-00",
      "5": "40",
      "6": "Специалист по методике клубной работы\r\nПискунова И.А.",
      "index": 125
  },
  {
      "0": "  ",
      "1": "Филиал Гремякский СДК МУК «РДК МО-ПМР»",
      "2": "«Бдительность- это оружие в борьбе с терроризмом» - вечер вопросов и ответов",
      "3": "20.12.2022",
      "4": "17-00",
      "5": "20",
      "6": "Специалист по методике клубной работы Головченко В.В.",
      "index": 126
  },
  {
      "0": "  ",
      "1": "Филиал Альютовский СДК МУК «РДК МО – ПМР»",
      "2": "«Шляпный карнавал»- театрализованная программа для детей",
      "3": "21.12.2022",
      "4": "17-00",
      "5": "20",
      "6": "Специалист по методике клубной работы\r\nМиронова Е.И.",
      "index": 127
  },
  {
      "0": "  ",
      "1": "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
      "2": "Новогодняя акция: «Люди с неограниченными возможностями» - поздравление на дому одиноких людей и жителей отдаленных деревень",
      "3": "22-27 декабря 2022",
      "4": "11-00",
      "5": "50",
      "6": "Заведующая филиалом Демидова И.А.",
      "index": 128
  },
  {
      "0": "  ",
      "1": "Филиал Орловский СДК МУК «РДК МО – ПМР»",
      "2": "«Мы против коррупции» -акция",
      "3": "22.12.2022",
      "4": "16-00",
      "5": "15",
      "6": "Специалист по методике клубной работе Черкасова К.В.",
      "index": 129
  },
  {
      "0": "  ",
      "1": "Филиал Октябрьский СДК МУК «РДК МО",
      "2": "Детская дискотека",
      "3": "22.12.2022",
      "4": "17-00",
      "5": " ",
      "6": "Специалист по методике клубной работы\r\nСерёгина Т.Б.",
      "index": 130
  },
  {
      "0": "  ",
      "1": "Филиал Синьский ДО МУК «РДК МО-ПМР»",
      "2": "«Первая ракетка» - теннисный турнир",
      "3": "22.12.2022",
      "4": "17-00",
      "5": "13",
      "6": "Методист\r\nВойцышена О.А.",
      "index": 131
  },
  {
      "0": "  ",
      "1": "Филиал Берёзовский СДК МУК «РДК МО-ПМР»",
      "2": "Киносеанс для взрослой аудитории",
      "3": "23.12.2022",
      "4": "17-00",
      "5": "6",
      "6": "Специалист по методике клубной работы\r\nДякина Н.Н.",
      "index": 132
  },
  {
      "0": "  ",
      "1": "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
      "2": "«Здоровая спина» - час йоги",
      "3": "23.12.2022",
      "4": "18-00",
      "5": "10",
      "6": "Методист Добрычева Ю.Н.",
      "index": 133
  },
  {
      "0": "  ",
      "1": "Филиал Семенский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "23.12.2022",
      "4": "19-00",
      "5": "10",
      "6": "специалист по методике клубной работы\r\nРодина М.И.",
      "index": 134
  },
  {
      "0": "  ",
      "1": "Филиал Орловский СДК МУК «РДК МО – ПМР»",
      "2": "Дискотека",
      "3": "23.12.2022",
      "4": "20-00",
      "5": "12",
      "6": "Специалист по методике клубной работе Черкасова К.В.",
      "index": 135
  },
  {
      "0": "  ",
      "1": "Филиал Гремякский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "23.12.2022",
      "4": "20-00",
      "5": "25",
      "6": "Специалист по методике клубной работы Головченко В.В.",
      "index": 136
  },
  {
      "0": "  ",
      "1": "Филиал Ёлшинский СК МУК «РДК МО-ПМР»",
      "2": "«По декабрю на саночках» - игровая программа для смешанной аудитории",
      "3": "23.12.2022",
      "4": "20-00",
      "5": "18",
      "6": "Специалист по методике клубной работы\r\nРаковский П.П.",
      "index": 137
  },
  {
      "0": "  ",
      "1": "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
      "2": "Киносеанс",
      "3": "23.12.2022",
      "4": "20-00",
      "5": "5",
      "6": "Заведующая филиалом Демидова И.А.",
      "index": 138
  },
  {
      "0": "  ",
      "1": "Филиал Архангельский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "23.10.2022",
      "4": "20-00",
      "5": "10",
      "6": "Специалист по методике клубной работы Расторгуева Т.П.",
      "index": 139
  },
  {
      "0": "  ",
      "1": "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека для молодежи",
      "3": "23.12.2022",
      "4": "20-00",
      "5": "40",
      "6": "Заведующая филиалом\r\nЦарева Л.А.",
      "index": 140
  },
  {
      "0": "  ",
      "1": "Филиал Альютовский СДК МУК «РДК МО – ПМР»",
      "2": "Дискотека для молодежи",
      "3": "23.12.2022",
      "4": "20-00",
      "5": "20",
      "6": "Специалист по методике клубной работы\r\nМиронова Е.И.",
      "index": 141
  },
  {
      "0": "  ",
      "1": "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "23.12.2022",
      "4": "20-00",
      "5": "50",
      "6": "Специалист по методике клубной работы\r\nПискунова И.А.",
      "index": 142
  },
  {
      "0": "  ",
      "1": "Филиал Кисьвянский СДК МУК «РДК МО-ПМР»",
      "2": "«Серпантин идей для взрослых и детей» - новогодний мастер-класс для смешанной аудитории по изготовлению новогодних открыток, подарков, сувениров",
      "3": "24.12.2022",
      "4": "14-00",
      "5": "25",
      "6": "Специалист по методике клубной работы\r\nМаркина Е.А.",
      "index": 143
  },
  {
      "0": "  ",
      "1": "Филиал Погореловский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "24.12.2022",
      "4": "19-00",
      "5": "100",
      "6": "Заведующая филиалом Лобанова Л.И.",
      "index": 144
  },
  {
      "0": "  ",
      "1": "Филиал Семенский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "24.12.2022",
      "4": "19-00",
      "5": "10",
      "6": "специалист по методике клубной работы\r\nРодина М.И.",
      "index": 145
  },
  {
      "0": "  ",
      "1": "Филиал Орловский СДК МУК «РДК МО – ПМР»",
      "2": "Дискотека",
      "3": "24.12.2022",
      "4": "20-00",
      "5": "12",
      "6": "Специалист по методике клубной работе Черкасова К.В.",
      "index": 146
  },
  {
      "0": "  ",
      "1": "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "24.12.2022",
      "4": "20-00",
      "5": "10",
      "6": "Методист\r\nТестова В.А.",
      "index": 147
  },
  {
      "0": "  ",
      "1": "Филиал Гремякский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "24.12.2022",
      "4": "20-00",
      "5": "25",
      "6": "Специалист по методике клубной работы Головченко В.В.",
      "index": 148
  },
  {
      "0": "  ",
      "1": "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "24.12.2022",
      "4": "20-00",
      "5": "15",
      "6": "Заведующая филиалом Демидова И.А.",
      "index": 149
  },
  {
      "0": "  ",
      "1": "Филиал Архангельский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "24.10.2022",
      "4": "20-00",
      "5": "10",
      "6": "Специалист по методике клубной работы Расторгуева Т.П.",
      "index": 150
  },
  {
      "0": "  ",
      "1": "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека для молодежи",
      "3": "24.12.2022",
      "4": "20-00",
      "5": "40",
      "6": "Заведующая филиалом\r\nЦарева Л.А.",
      "index": 151
  },
  {
      "0": "  ",
      "1": "Филиал Кисьвянский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "24.12.2022",
      "4": "20-00",
      "5": "10",
      "6": "Специалист по методике клубной работы\r\nМаркина Е.А.",
      "index": 152
  },
  {
      "0": "  ",
      "1": "Филиал Мамоновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "24.12.2022",
      "4": "20-00",
      "5": "5",
      "6": "Методист\r\nСучкова Л.А",
      "index": 153
  },
  {
      "0": "  ",
      "1": "Филиал Синьский ДО МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "24.12.2022",
      "4": "20-00",
      "5": "12",
      "6": "Методист\r\nВойцышена О.А.",
      "index": 154
  },
  {
      "0": "  ",
      "1": "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "24.12.2022",
      "4": "20-00",
      "5": " ",
      "6": "Специалист по методике клубной работы\r\nСерёгина Т.Б.",
      "index": 155
  },
  {
      "0": "  ",
      "1": "Филиал Альютовский СДК МУК «РДК МО – ПМР»",
      "2": "Дискотека для молодежи",
      "3": "24.12.2022",
      "4": "20-00",
      "5": "20",
      "6": "Специалист по методике клубной работы\r\nМиронова Е.И.",
      "index": 156
  },
  {
      "0": "  ",
      "1": "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "24.12.2022",
      "4": "20-00",
      "5": "50",
      "6": "Специалист по методике клубной работы\r\nПискунова И.А.",
      "index": 157
  },
  {
      "0": "  ",
      "1": "Филиал Берёзовский СДК МУК «РДК МО-ПМР»",
      "2": "Киносеанс для детской аудитории",
      "3": "25.12.2022",
      "4": "11-00",
      "5": "6",
      "6": "Специалист по методике клубной работы\r\nДякина Н.Н.",
      "index": 158
  },
  {
      "0": "  ",
      "1": "Филиал Гремякский СДК МУК «РДК МО-ПМР»",
      "2": "Детская дискотека",
      "3": "25.12.2022",
      "4": "17-00",
      "5": "20",
      "6": "Специалист по методике клубной работы Головченко В.В.",
      "index": 159
  },
  {
      "0": "  ",
      "1": "Филиал Синьский ДО МУК «РДК МО-ПМР»",
      "2": "Детская дискотека",
      "3": "25.12.2022",
      "4": "20-00",
      "5": "10",
      "6": "Методист\r\nВойцышена О.А.",
      "index": 160
  },
  {
      "0": "  ",
      "1": "Филиал Альютовский СДК МУК «РДК МО – ПМР»",
      "2": "Дискотека для молодежи",
      "3": "25.12.2022",
      "4": "20-00",
      "5": "25",
      "6": "Специалист по методике клубной работы\r\nМиронова Е.И.",
      "index": 161
  },
  {
      "0": "  ",
      "1": "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "25.12.2022",
      "4": "20-00",
      "5": "50",
      "6": "Специалист по методике клубной работы\r\nПискунова И.А.",
      "index": 162
  },
  {
      "0": "  ",
      "1": "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
      "2": "«Как встречают Новый год люди всех земных широт» - театрализованное представление для детей в Маклаковском детском саду",
      "3": "27.12.2022",
      "4": "11-00",
      "5": "55",
      "6": "Заведующая филиалом\r\nЦарева Л.А.",
      "index": 163
  },
  {
      "0": "  ",
      "1": "Филиал Кисьвянский СДК МУК «РДК МО-ПМР»",
      "2": "«Домик у дорожки» - новогоднее представление для детей",
      "3": "27.12.2022",
      "4": "11-00",
      "5": "60",
      "6": "Специалист по методике клубной работы\r\nМаркина Е.А.",
      "index": 164
  },
  {
      "0": "  ",
      "1": "Филиал Погореловский СДК МУК «РДК МО-ПМР»",
      "2": "«А у нас, а у нас, снеговик пустился в пляс» - утренник с концертной программой для мам",
      "3": "27.12.2022",
      "4": "13-00",
      "5": "45",
      "6": "Заведующая филиалом Лобанова Л.И.",
      "index": 165
  },
  {
      "0": "  ",
      "1": "Филиал Синьский ДО МУК «РДК МО-ПМР»",
      "2": "«Хоровод у елки» - новогодний праздник",
      "3": "27.12.2022",
      "4": "17-00",
      "5": "14",
      "6": "Методист\r\nВойцышена О.А.",
      "index": 166
  },
  {
      "0": "  ",
      "1": "Филиал Альютовский СДК МУК «РДК МО – ПМР»",
      "2": "Детская дискотека",
      "3": "27.12.2022",
      "4": "17-00",
      "5": "10",
      "6": "Специалист по методике клубной работы\r\nМиронова Е.И.",
      "index": 167
  },
  {
      "0": "  ",
      "1": "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
      "2": "«Время чудес или тайна волшебного пера» - новогодняя сказка  для детей дошкольного возраста",
      "3": "28.12.2022",
      "4": "11-00",
      "5": "35",
      "6": "Методист Головченко М.В.",
      "index": 168
  },
  {
      "0": "  ",
      "1": "Филиал Семёновский СДК МУК «РДК МО-ПМР»",
      "2": "«А у нас Новый год! Ёлка в гости зовёт!» - театрализованная конкурсно- игровая программа для детской аудитории",
      "3": "29.12.2022",
      "4": "12-00",
      "5": "25",
      "6": "Специалист по методике клубной работы Пономарева А.А.",
      "index": 169
  },
  {
      "0": "  ",
      "1": "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
      "2": "«С праздником зимы или как у Деда Мороза валенки пропали»- театрализованная игровая программа для детей и подростков",
      "3": "29.12.2022",
      "4": "13-00",
      "5": "50",
      "6": "Заведующая филиалом\r\nЦарева Л.А.",
      "index": 170
  },
  {
      "0": "  ",
      "1": "Филиал Погореловский СДК МУК «РДК МО-ПМР»",
      "2": "«Тайна деда Мороза или о чём молчит Снегурочка» - театрализованный концерт",
      "3": "29. 12.2022",
      "4": "18-00",
      "5": "120",
      "6": "Заведующая филиалом Лобанова Л.И.",
      "index": 171
  },
  {
      "0": "  ",
      "1": "Филиал Семёновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "29.12.2022",
      "4": "19-00",
      "5": "10",
      "6": "Специалист по методике клубной работы Пономарева А.А.",
      "index": 172
  },
  {
      "0": "  ",
      "1": "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
      "2": "«Новый год отметим вместе - танцем, юмором и песней»-новогоднее представление",
      "3": "30.12.2022",
      "4": "18-00",
      "5": "20",
      "6": "Методист\r\nТестова В.А.",
      "index": 173
  },
  {
      "0": "  ",
      "1": "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
      "2": "«Ёлки по городу мчатся» театрализованное представление с игровой программой",
      "3": "30.12.2022",
      "4": "19-00",
      "5": "100",
      "6": "Заведующая филиалом Демидова И.А.",
      "index": 174
  },
  {
      "0": "  ",
      "1": "Филиал Архангельский СДК МУК «РДК МО-ПМР»",
      "2": "«А снег кружится и падает тихо»- конкурсно-развлекательное мероприятие",
      "3": "30.12.2022",
      "4": "19-00",
      "5": "45",
      "6": "Специалист по методике клубной работы Расторгуева Т.П.",
      "index": 175
  },
  {
      "0": "  ",
      "1": "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
      "2": "«Елочный базар» - новогодняя лотерея-спринт",
      "3": "30.12.2022",
      "4": "19-00",
      "5": "40",
      "6": "Заведующая филиалом\r\nЦарева Л.А.",
      "index": 176
  },
  {
      "0": "  ",
      "1": "Филиал Семёновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "30.12.2022",
      "4": "19-00",
      "5": "10",
      "6": "Специалист по методике клубной работы Пономарева А.А.",
      "index": 177
  },
  {
      "0": "  ",
      "1": "Филиал Кисьвянский СДК МУК «РДК МО-ПМР»",
      "2": "«Новогодняя перезагрузка» - конкурсная программа для взрослой аудитории",
      "3": "30.12.2022",
      "4": "19-00",
      "5": "55",
      "6": "Специалист по методике клубной работы\r\nМаркина Е.А.",
      "index": 178
  },
  {
      "0": "  ",
      "1": "Филиал Мамоновский СДК МУК «РДК МО-ПМР»",
      "2": "«Смехом, шуткой, без забот, встретим этот Новый год!» -новогодняя программа",
      "3": "30.12.2022",
      "4": "19-00",
      "5": "75",
      "6": "специалист по методике клубной работы\r\nАбрамова В.А",
      "index": 179
  },
  {
      "0": "  ",
      "1": "Филиал Семенский СДК МУК «РДК МО-ПМР»",
      "2": "«Новый год отметим вместе –танцем, юмором и песней» - развлекательная программа для смешанной аудитории",
      "3": "30.12.2022",
      "4": "19-00",
      "5": "20",
      "6": "специалист по методике клубной работы\r\nРодина М.И.",
      "index": 180
  },
  {
      "0": "  ",
      "1": "Филиал Орловский сельский Дом культуры МУК «РДК МО – ПМР»",
      "2": "Театрализованное представление «Новогодний переполох»",
      "3": "30.12.2022",
      "4": "20-00",
      "5": "15",
      "6": "Специалист по методике клубной работе Черкасова К.В.",
      "index": 181
  },
  {
      "0": "  ",
      "1": "Филиал Архангельский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "30.10.2022",
      "4": "20-00",
      "5": "10",
      "6": "Специалист по методике клубной работы Расторгуева Т.П.",
      "index": 182
  },
  {
      "0": "  ",
      "1": "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека для молодежи",
      "3": "30.12.2022",
      "4": "20-00",
      "5": "40",
      "6": "Заведующая филиалом\r\nЦарева Л.А.",
      "index": 183
  },
  {
      "0": "  ",
      "1": "Филиал Синьский ДО МУК «РДК МО-ПМР»",
      "2": "«Новый год отметим вместе — танцем, юмором и песней!» - новогодняя дискотека",
      "3": "30.12.2022",
      "4": "20-00",
      "5": "16",
      "6": "Методист\r\nВойцышена О.А.",
      "index": 184
  },
  {
      "0": "  ",
      "1": "Филиал Октябрьский СДК МУК «РДК МО",
      "2": "«За 5 минут до оливье» -новогоднее театрализованное представление",
      "3": "30.12.2022",
      "4": "20-00",
      "5": "50",
      "6": "Специалист по методике клубной работы Серёгина Т.Б.",
      "index": 185
  },
  {
      "0": "  ",
      "1": "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "30.12.2022",
      "4": "20-00",
      "5": "50",
      "6": "Специалист по методике клубной работы\r\nПискунова И.А.",
      "index": 186
  },
  {
      "0": "  ",
      "1": "Филиал Берёзовский СДК МУК «РДК МО-ПМР»",
      "2": "«Ну-ка, все вместе!» -новогодняя праздничная программа",
      "3": "30.12.2022",
      "4": "20-00",
      "5": "50",
      "6": "Специалист по методике клубной работы\r\nДякина Н.Н.",
      "index": 187
  },
  {
      "0": "  ",
      "1": "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
      "2": "«Волшебный сундук или Новый год по-африкански» - новогоднее театрализованное представление",
      "3": "31.12.2022",
      "4": "19-00",
      "5": "40",
      "6": "Заведующая филиалом\r\nЦарева Л.А.",
      "index": 188
  },
  {
      "0": "  ",
      "1": "Филиал Семёновский СДК МУК «РДК МО-ПМР»",
      "2": "«Смехом, шуткой, без забот встретим этот Новый год» - театрализованная развлекательная программа для смешанной аудитории",
      "3": "31.12.2022",
      "4": "19-00",
      "5": "35",
      "6": "Специалист по методике клубной работы Пономарева А.А.",
      "index": 189
  },
  {
      "0": "  ",
      "1": "Филиал Семёновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "31.12.2022",
      "4": "19-00",
      "5": "10",
      "6": "Специалист по методике клубной работы Пономарева А.А.",
      "index": 190
  },
  {
      "0": "  ",
      "1": "Филиал Погореловский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "31.12.2022",
      "4": "19-00",
      "5": "100",
      "6": "Заведующая филиалом Лобанова Л.И.",
      "index": 191
  },
  {
      "0": "  ",
      "1": "Филиал Семенский СДК МУК «РДК МО-ПМР»",
      "2": "«Новогодний каламбур» - театрализованное представление для молодёжной аудитории",
      "3": "31.12.2022",
      "4": "19-00",
      "5": "25",
      "6": "Специалист по методике клубной работы\r\nРодина М.И.",
      "index": 192
  },
  {
      "0": "  ",
      "1": "Филиал Орловский СДК МУК «РДК МО – ПМР»",
      "2": "Дискотека",
      "3": "31.12.2022",
      "4": "20-00",
      "5": "12",
      "6": "Специалист по методике клубной работе Черкасова К.В.",
      "index": 193
  },
  {
      "0": "  ",
      "1": "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "31.12.2022",
      "4": "20-00",
      "5": "10",
      "6": "Методист\r\nТестова В.А.",
      "index": 194
  },
  {
      "0": "  ",
      "1": "Филиал Гремякский СДК МУК «РДК МО-ПМР»",
      "2": "«Снова Новый год» - развлекательная программа для смешанной аудитории",
      "3": "31.12.2022",
      "4": "20-00",
      "5": "50",
      "6": "Специалист по методике клубной работы Головченко В.В.",
      "index": 195
  },
  {
      "0": "  ",
      "1": "Филиал Ёлшинский СК МУК «РДК МО-ПМР»",
      "2": "«Новогодний каламбур» - театрализованная программа для смешанной аудитории",
      "3": "31.12.2022",
      "4": "20-00",
      "5": "25",
      "6": "Специалист по методике клубной работы\r\nРаковский П.П.",
      "index": 196
  },
  {
      "0": "  ",
      "1": "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "31.12.2022",
      "4": "20-00",
      "5": "15",
      "6": "Заведующая филиалом Демидова И.А.",
      "index": 197
  },
  {
      "0": "  ",
      "1": "Филиал Абакумовский ДО МУК «РДК МО-ПМР»",
      "2": "«Дружно встретим Новый год» - новогодний вечер отдыха",
      "3": "31.12.2022",
      "4": "20-00",
      "5": "12",
      "6": "Методист Демочкина Н.Г.",
      "index": 198
  },
  {
      "0": "  ",
      "1": "Филиал Кисьвянский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "31.12.2022",
      "4": "20-00",
      "5": "10",
      "6": "Специалист по методике клубной работы\r\nМаркина Е.А.",
      "index": 199
  },
  {
      "0": "  ",
      "1": "Филиал Альютовский СДК МУК «РДК МО – ПМР»",
      "2": "«Мечты в новогоднюю ночь» -развлекательная программа",
      "3": "31.12.2022",
      "4": "20-00",
      "5": "10",
      "6": "Специалист по методике клубной работы\r\nМиронова Е.И.",
      "index": 200
  },
  {
      "0": "  ",
      "1": "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
      "2": "«В гостях у Снежной королевы»- театрализованное представление для смешанной аудитории",
      "3": "31.12.2022",
      "4": "20-00",
      "5": "80",
      "6": "Специалист по методике клубной работы\r\nПискунова И.А.",
      "index": 201
  },
  {
      "0": "  ",
      "1": "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
      "2": "Дискотека",
      "3": "31.12.2022",
      "4": "20-00",
      "5": "50",
      "6": "Специалист по методике клубной работы\r\nПискунова И.А.",
      "index": 202
  }
];

export default data;