const data: any[] = [
    [
        "  ",
        "Филиал Семёновский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "01.01.2023",
        "19-00",
        "10",
        "специалист по методике клубной работы Пономарева А.А."
    ],
    [
        "  ",
        "Филиал Архангельский СДК МУК «РДК МО-ПМР»",
        "« Новогодняя чехарда»-ряд конкурсно- развлекательных программ для смешенной аудитории",
        "01.01.2023-03.01.2023",
        "19-00",
        "75",
        "специалист по методике клубной работы Расторгуева Т.П."
    ],
    [
        "  ",
        "Филиал Погореловский СДК МУК «РДК МО-ПМР»",
        "«Новогодние аккорды» - дискотека для молодёжи с игровой программой",
        "01.01. 2023",
        "19-00",
        "20",
        "заведующая филиалом Лобанова Л.И."
    ],
    [
        "  ",
        "Филиал Семенский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "01.01.2023",
        "19-00",
        "10",
        "специалист по методике клубной работы\r\nРодина М.И."
    ],
    [
        "  ",
        "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "01.01.2023",
        "20-00",
        "50",
        "заведующая филиалом\r\nЦарева Л.А."
    ],
    [
        "  ",
        "Филиал Альютовский СДК МУК «РДК МО –ПМР»",
        "«Калейдоскоп новогодних чудес» - театрализованная игровая программа",
        "01.01.2023",
        "20-00",
        "20",
        "специалист по методике клубной работы\r\nМиронова Е.И."
    ],
    [
        "  ",
        "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
        "Дискотека",
        "01.01.2023",
        "20-00",
        "10",
        "методист\r\nТестова В.А."
    ],
    [
        "  ",
        "Филиал Архангельский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "01.01.2023",
        "20-00",
        "10",
        "специалист по методике клубной работы Расторгуева Т.П."
    ],
    [
        "  ",
        "Филиал Синьский ДО МУК «РДК МО-ПМР»",
        "«Танцуют все!» - новогодняя развлекательная программа",
        "01.01.2023",
        "20-00",
        "18",
        "методист\r\nВойцышена О.А."
    ],
    [
        "  ",
        "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "01.01.2023",
        "20-00",
        "50",
        "специалист по методике клубной работы\r\nПискунова И.А."
    ],
    [
        "  ",
        "Филиал Мамоновский СДК МУК «РДК МО-ПМР»",
        "«Танцуют все!»-новогодняя развлекательная программа\r\n ",
        "01.01.2023",
        "20-00",
        "15",
        "специалист по методике клубной работы\r\nАбрамова В.А"
    ],
    [
        "  ",
        "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
        "«Музыкальный калейдоскоп» - танцевально-развлекательная программа для молодежи",
        "01.01.2023",
        "20-00",
        "40",
        "заведующая филиалом Демидова И.А."
    ],
    [
        "  ",
        "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
        "Дискотека",
        "01.01.2023",
        "20-00",
        "15",
        "заведующая филиалом Демидова И.А."
    ],
    [
        "  ",
        "Филиал Гремякский СДК МУК «РДК МО-ПМР»",
        "«А у нас –Новый Год!» – развлекательная программа для смешанной аудитории",
        "01.01.2023",
        "20-00",
        "40",
        "Специалист по методике клубной работы\r\nГоловченко В.В."
    ],
    [
        "  ",
        "Филиал Абакумовский ДО МУК «РДК МО-ПМР»",
        "«В поисках деда Мороза» - детский новогодний утренник",
        "02.01.2023",
        "12-00",
        "17",
        "методист Демочкина Н.Г."
    ],
    [
        "  ",
        "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
        "Детская дискотека",
        "02.01.2023",
        "17-00",
        "10",
        "методист\r\nТестова В.А."
    ],
    [
        "  ",
        "Филиал Берёзовский СДК МУК «РДК МО-ПМР»",
        "Дискотека для молодёжи",
        "02.01.2023",
        "20-00",
        "20",
        "специалист по методике клубной работы\r\nДякина Н.Н."
    ],
    [
        "  ",
        "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
        "Дискотека для молодежи",
        "02.01.2023",
        "20-00",
        "50",
        "заведующая филиалом\r\nЦарева Л.А."
    ],
    [
        "  ",
        "Филиал Альютовский СДК МУК «РДК МО –ПМР»",
        "«Ну, заяц погоди!»- театрализованная игровая программа",
        "03.01.2023",
        "11-00",
        "20",
        "специалист по методике клубной работы\r\nМиронова Е.И."
    ],
    [
        "  ",
        "Филиал Берёзовский СДК МУК «РДК МО-ПМР»",
        "Новогодний детский утренник",
        "03.01.2023",
        "11-00",
        "30",
        "специалист по методике клубной работы\r\nДякина Н.Н."
    ],
    [
        "  ",
        "Филиал Ёлшинский СК МУК «РДК МО-ПМР»",
        "«Приключения у новогодней елки»   новогодний утренник для детей",
        "03.01.2023",
        "11-00",
        "15",
        "специалист по методике клубной работы\r\nРаковский П.П."
    ],
    [
        "  ",
        "Филиал Погореловский СДК МУК «РДК МО-ПМР»",
        "«Саночки- салочки» - развлекательная программа для детей с показом мультфильмов",
        "03.01. 2023",
        "12-00",
        "20",
        "заведующая филиалом Лобанова Л.И."
    ],
    [
        "  ",
        "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
        "Показ мультипликационного фильма",
        "03.01.2023",
        "12-00",
        "15",
        "заведующая филиалом Демидова И.А."
    ],
    [
        "  ",
        "Филиал Кисьвянский СДК МУК «РДК МО-ПМР»",
        "«Маша ищет Мишку» - конкурсная программа для детей",
        "03.01.2023",
        "12-00",
        "40",
        "специалист по методике клубной работы\r\nМаркина Е.А."
    ],
    [
        "  ",
        "Филиал Семенский СДК МУК «РДК МО-ПМР»",
        "«Весёлая путаница у ёлки» - конкурсная программа для детей и молодёжи",
        "03.01.2023",
        "12-00",
        "10",
        "специалист по методике клубной работы\r\nРодина М.И."
    ],
    [
        "  ",
        "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
        "«В снежном царстве в морозном государстве!»-детское театрализованное представление с игровой программой",
        "03.01.2023",
        "13-00",
        "60",
        "специалист по методике клубной работы\r\nПискунова И.А."
    ],
    [
        "  ",
        "Филиал Гремякский СДК МУК «РДК МО-ПМР»",
        "«Чудеса от Деда Мороза» - детский утренник",
        "03.01.2023",
        "15-00",
        "30",
        "Специалист по методике клубной работы Головченко В.В."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Танцуем вместе!» – танцы для детей",
        "03.01.2023",
        "16-00",
        "15",
        "методист Добрычева Ю.Н."
    ],
    [
        "  ",
        "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
        "«Новый го в кругу друзей!»-детская игровая программа.",
        "03.01.2023",
        "17-00",
        "10",
        "методист\r\nТестова В.А."
    ],
    [
        "  ",
        "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
        "«LIKE PARTI у ёлки»- развлекательная анимационная программа для молодежи",
        "03.01.2023",
        "19-00",
        "20",
        "заведующая филиалом\r\nЦарева Л.А."
    ],
    [
        "  ",
        "Филиал Погореловский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "03.01.2023",
        "19-00",
        "20",
        "заведующая филиалом Лобанова Л.И."
    ],
    [
        "  ",
        "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
        "Дискотека",
        "03.01.2023",
        "20-00",
        "10",
        "методист\r\nТестова В.А."
    ],
    [
        "  ",
        "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
        "Дискотека для молодежи",
        "03.01.2023",
        "20-00",
        "50",
        "заведующая филиалом\r\nЦарева Л.А."
    ],
    [
        "  ",
        "Филиал Архангельский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "03.01.2023",
        "20-00",
        "10",
        "специалист по методике клубной работы Расторгуева Т.П."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Новогодняя дискотека»",
        "03.01.2023",
        "20-00",
        "15",
        "специалист по методике клубной работы\r\nСерёгина Т.Б."
    ],
    [
        "  ",
        "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
        "Показ мультипликационного фильма",
        "04.01.2023",
        "12-00",
        "15",
        "заведующая филиалом Демидова И.А."
    ],
    [
        "  ",
        "Филиал Альютовский СДК МУК «РДК МО –ПМР»",
        "«Зимняя сказка» - семейный вечер отдыха с элементами концертной программы",
        "04.01.2023",
        "17-00",
        "20",
        "специалист по методике клубной работы\r\nМиронова Е.И."
    ],
    [
        "  ",
        "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
        "Детская дискотека",
        "04.01.2023",
        "17-00",
        "10",
        "методист\r\nТестова В.А."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Здоровая спина» - час йоги",
        "04.01.2023",
        "18-00",
        "7",
        "методист Добрычева Ю.Н."
    ],
    [
        "  ",
        "Филиал Семенский СДК МУК «РДК МО-ПМР»",
        "«Танцуют все» - новогодняя развлекательная молодёжная программа",
        "04.01.2023",
        "19-00",
        "15",
        "специалист по методике клубной работы\r\nРодина М.И."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Новогодняя дискотека»",
        "04.01.2023",
        "20-00",
        "15",
        "специалист по методике клубной работы\r\nСерёгина Т.Б."
    ],
    [
        "  ",
        "Филиал Берёзовский СДК МУК «РДК МО-ПМР»",
        "Киносеанс для детей",
        "05.01.2023",
        "11-00",
        "10",
        "специалист по методике клубной работы\r\nДякина Н.Н."
    ],
    [
        "  ",
        "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
        "Показ мультипликационного фильма",
        "05.01.2023",
        "12-00",
        "15",
        "заведующая филиалом Демидова И.А."
    ],
    [
        "  ",
        "Филиал Абакумовский ДО МУК «РДК МО-ПМР»",
        "«Разукрасилась зима» -конкурс рисунков на снегу",
        "05.01.2023",
        "14-00",
        "13",
        "методист Демочкина Н.Г."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Танцуем вместе!» – танцы для детей",
        "05.01.2023",
        "16-00",
        "15",
        "методист Добрычева Ю.Н."
    ],
    [
        "  ",
        "Филиал Альютовский СДК МУК «РДК МО –ПМР»",
        "«Кролик party»- шоу программа для смешанной аудитории",
        "05.01.2023",
        "17-00",
        "20",
        "специалист по методике клубной работы\r\nМиронова Е.И."
    ],
    [
        "  ",
        "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
        "Детская дискотека",
        "05.01.2023",
        "17-00",
        "10",
        "методист\r\nТестова В.А."
    ],
    [
        "  ",
        "Филиал Орловский СДК МУК «РДК МО-ПМР»",
        "   ",
        "05.01.2023",
        "18-00",
        "10",
        "специалист по методике клубной работе\r\nЧеркасова К.В."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Новогодняя дискотека»",
        "05.01.2023",
        "20-00",
        "15",
        "специалист по методике клубной работы\r\nСерёгина Т.Б."
    ],
    [
        "  ",
        "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
        "«Новогодний квест, от Деда Мороза!»-детская спортивно развлекательная программа",
        "06.01.2023",
        "12-00",
        "40",
        "специалист по методике клубной работы\r\nПискунова И.А."
    ],
    [
        "  ",
        "Филиал Мамоновский СДК МУК «РДК МО-ПМР»",
        "«Новогодние встречи»- игровая программа для детей",
        "06.01.2023",
        "15-00",
        "20",
        "специалист по методике клубной работы\r\nАбрамова В.А"
    ],
    [
        "  ",
        "Филиал Абакумовский ДО МУК «РДК МО-ПМР»",
        "«Крещение»- народное гулянье",
        "06.01.2023",
        "17-00",
        "18",
        "методист Демочкина Н.Г."
    ],
    [
        "  ",
        "Филиал Мамоновский СДК МУК «РДК МО-ПМР»",
        "«В гости Коляда пришла- в дом вам счастье принесла» - уличные колядки",
        "06.01.2023",
        "17-00",
        "8",
        "специалист по методике клубной работы\r\nАбрамова В.А"
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Здоровая спина» - час йоги",
        "06.01.2023",
        "18-00",
        "7",
        "методист Добрычева Ю.Н."
    ],
    [
        "  ",
        "Филиал Архангельский СДК МУК «РДК МО-ПМР»",
        "«Рождественская звезда»- интеллектуальная программа для смешенной аудитории",
        "06.01.2023",
        "19-00",
        "20",
        "специалист по методике клубной работы Расторгуева Т.П."
    ],
    [
        "  ",
        "Филиал Кисьвянский СДК МУК «РДК МО-ПМР»",
        "«Время сказочных затей» - развлекательная программа для взрослых",
        "06.01.2023",
        "19-00",
        "25",
        "специалист по методике клубной работы\r\nМаркина Е.А."
    ],
    [
        "  ",
        "Филиал Семенский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "06.01.2023",
        "19-00",
        "10",
        "специалист по методике клубной работы\r\nРодина М.И."
    ],
    [
        "  ",
        "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
        "Дискотека",
        "06.01.2023",
        "20-00",
        "10",
        "методист\r\nТестова В.А."
    ],
    [
        "  ",
        "Филиал Орловский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "06.01.2023",
        "20-00",
        "12",
        "специалист по методике клубной работе\r\nЧеркасова К.В."
    ],
    [
        "  ",
        "Филиал Альютовский СДК МУК «РДК МО –ПМР»",
        "Дискотека для молодежи",
        "06.01.2023",
        "20-00",
        "20",
        "специалист по методике клубной работы\r\nМиронова Е.И."
    ],
    [
        "  ",
        "Филиал Архангельский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "06.01.2023",
        "20-00",
        "10",
        "специалист по методике клубной работы Расторгуева Т.П."
    ],
    [
        "  ",
        "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "06.01.2023",
        "20-00",
        "50",
        "специалист по методике клубной работы\r\nПискунова И.А."
    ],
    [
        "  ",
        "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
        "Дискотека",
        "06.01.2023",
        "20-00",
        "15",
        "заведующая филиалом Демидова И.А."
    ],
    [
        "  ",
        "Филиал Гремякский СДК «РДК МО- ПМР»",
        "Дискотека",
        "06.01.2023",
        "20-00",
        "20",
        "Специалист по методике клубной работы Головченко В.В."
    ],
    [
        "  ",
        "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
        "«Рождественский паровозик» - рождественская танцевально –игровая программа для детей",
        "07.01.2023",
        "13-00",
        "35",
        "заведующая филиалом\r\nЦарева Л.А."
    ],
    [
        "  ",
        "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
        "«Ниточка волшебства» - выставка поделок и рисунков",
        "07.01.2023",
        "13-00",
        "25",
        "заведующая филиалом\r\nЦарева Л.А."
    ],
    [
        "  ",
        "Филиал Погореловский СДК МУК «РДК МО-ПМР»",
        "« Новый год и рождество – волшебство и колдовство» - театрализованное представление для детей с игровой программой",
        "07.01.2023",
        "13-00",
        "40",
        "заведующая филиалом Лобанова Л.И."
    ],
    [
        "  ",
        "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
        "«Дарит мир и волшебство, светлый праздник-рождество!»-театрализованная программа с концертными номерами.(для смешанной аудитории»",
        "07.01.2023",
        "14-00",
        "60",
        "специалист по методике клубной работы\r\nПискунова И.А."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Танцуем вместе!» – танцы для детей",
        "07.01.2023",
        "16-00",
        "15",
        "методист Добрычева Ю.Н."
    ],
    [
        "  ",
        "Филиал Семёновский СДК МУК «РДК МО-ПМР»",
        "«Жаркие нотки для морозной погодки» - игровая развлекательная программа для детей и подростков",
        "07.01.2023",
        "17-00",
        "15",
        "специалист по методике клубной работы Пономарева А.А."
    ],
    [
        "  ",
        "Филиал Семёновский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "07.01.2023",
        "19-00",
        "10",
        "специалист по методике клубной работы Пономарева А.А."
    ],
    [
        "  ",
        "Филиал Погореловский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "07.01.2023",
        "19-00",
        "20",
        "заведующая филиалом Лобанова Л.И."
    ],
    [
        "  ",
        "Филиал Семенский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "07.01.2023",
        "19-00",
        "10",
        "специалист по методике клубной работы\r\nРодина М.И."
    ],
    [
        "  ",
        "Филиал Гремякский СДК МУК «РДК МО-ПМР»",
        "«Рождественские встречи» - познавательно – игровая программа для смешанной аудитории",
        "07.01.2023",
        "20-00",
        "50",
        "Специалист по методике клубной работы Головченко В.В."
    ],
    [
        "  ",
        "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
        "Дискотека для молодежи",
        "07.01.2023",
        "20-00",
        "50",
        "заведующая филиалом\r\nЦарева Л.А."
    ],
    [
        "  ",
        "Филиал Орловский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "07.01.2023",
        "20-00",
        "12",
        "специалист по методике клубной работе\r\nЧеркасова К.В."
    ],
    [
        "  ",
        "Филиал Альютовский СДК МУК «РДК МО –ПМР»",
        "«Радуйтесь люди!» - театрализованное гулянье на Рождество.",
        "07.01.2023",
        "20-00",
        "30",
        "специалист по методике клубной работы\r\nМиронова Е.И."
    ],
    [
        "  ",
        "Филиал Берёзовский СДК МУК «РДК МО-ПМР»",
        "Дискотека для молодёжи",
        "07.01.2023",
        "20-00",
        "20",
        "специалист по методике клубной работы\r\nДякина Н.Н."
    ],
    [
        "  ",
        "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
        "Дискотека",
        "07.01.2023",
        "20-00",
        "10",
        "методист\r\nТестова В.А."
    ],
    [
        "  ",
        "Филиал Архангельский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "07.01.2023",
        "20-00",
        "10",
        "специалист по методике клубной работы Расторгуева Т.П."
    ],
    [
        "  ",
        "Филиал Синьский ДО МУК «РДК МО-ПМР»",
        "«Рождество и Новый год ждут ребят у ворот» - развлекательная программа",
        "07.01.2023",
        "20-00",
        "17",
        "методист\r\nВойцышена О.А."
    ],
    [
        "  ",
        "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "07.01.2023",
        "20-00",
        "50",
        "специалист по методике клубной работы\r\nПискунова И.А."
    ],
    [
        "  ",
        "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
        "Дискотека",
        "07.01.2023",
        "20-00",
        "15",
        "заведующая филиалом Демидова И.А."
    ],
    [
        "  ",
        "Филиал Ёлшинский СК МУК «РДК МО-ПМР»",
        "«С Ёлочкой встречаем праздник» - рождественский праздник для смешанной аудитории",
        "07.01.2023",
        "20-00",
        "25",
        "специалист по методике клубной работы\r\nРаковский П.П."
    ],
    [
        "  ",
        "Филиал Гремякский СДК «РДК МО- ПМР»",
        "Дискотека",
        "07.01.2023",
        "20-00",
        "20",
        "Специалист по методике клубной работы Головченко В.В."
    ],
    [
        "  ",
        "Филиал Кисьвянский СДК МУК «РДК МО-ПМР»",
        "Молодежная дискотека",
        "07.01.2023",
        "20-00",
        "10",
        "специалист по методике клубной работы\r\nМаркина Е.А."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Новогодняя дискотека»",
        "07.01.2023",
        "20-00",
        "15",
        "специалист по методике клубной работы\r\nСерёгина Т.Б."
    ],
    [
        "  ",
        "Филиал Мамоновский СДК МУК «РДК МО-ПМР»",
        "«Под чистым небом Рождества»-вечер- отдыха для Совета ветеранов",
        "08.01.2023",
        "16-00",
        "10",
        "специалист по методике клубной работы\r\nАбрамова В.А"
    ],
    [
        "  ",
        "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
        "«Веселый снеговик» - игровая программа для детей",
        "08.01.2023",
        "16-00",
        "40",
        "методист Балакирева Л.В."
    ],
    [
        "  ",
        "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
        "«В гостях у бабы Яги»-игровая программа для детей.",
        "08.01.2023",
        "17-00",
        "10",
        "методист\r\nТестова В.А."
    ],
    [
        "  ",
        "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
        "Детская дискотека",
        "08.01.2023",
        "17-00",
        "10",
        "методист\r\nТестова В.А."
    ],
    [
        "  ",
        "Филиал Гремякский СДК МУК « РДК МО- ПМР»",
        "Детская дискотека",
        "08.01.2023",
        "17-00",
        "15",
        "специалист по методике клубной работы Головченко В.В."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Здоровая спина» - час йоги",
        "08.01.2023",
        "18-00",
        "7",
        "методист Добрычева Ю.Н."
    ],
    [
        "  ",
        "Филиал Семёновский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "08.01.2023",
        "19-00",
        "10",
        "специалист по методике клубной работы Пономарева А.А."
    ],
    [
        "  ",
        "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
        "Дискотека для молодежи",
        "08.01.2023",
        "20-00",
        "50",
        "заведующая филиалом\r\nЦарева Л.А."
    ],
    [
        "  ",
        "Филиал Альютовский СДК МУК «РДК МО –ПМР»",
        "Дискотека для молодежи",
        "08.01.2023",
        "20-00",
        "20",
        "специалист по методике клубной работы\r\nМиронова Е.И."
    ],
    [
        "  ",
        "Филиал Архангельский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "08.01.2023",
        "20-00",
        "10",
        "специалист по методике клубной работы Расторгуева Т.П."
    ],
    [
        "  ",
        "Филиал Синьский ДО МУК «РДК МО-ПМР",
        "«Час веселых затей» - игровая программа для детей",
        "08.01.2023",
        "20-00",
        "15",
        "методист\r\nВойцышена О.А."
    ],
    [
        "  ",
        "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "08.01.2023",
        "20-00",
        "50",
        "специалист по методике клубной работы\r\nПискунова И.А."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Танцуем вместе!» – танцы для детей",
        "10.01.2023",
        "16-00",
        "15",
        "методист Добрычева Ю.Н."
    ],
    [
        "  ",
        "Филиал Альютовский СДК МУК «РДК МО –ПМР»",
        "«Пирожковый рай» - вечер отдыха для смешанной аудитории.",
        "11.01.2023",
        "17-00",
        "20",
        "специалист по методике клубной работы\r\nМиронова Е.И."
    ],
    [
        "  ",
        "Филиал Синьский ДО МУК «РДК МО-ПМР»",
        "«Мы все чемпионы» - теннисный турнир",
        "11.01.2023",
        "17-00",
        "16",
        "методист Войцышена О.А."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Здоровая спина» - час йоги",
        "11.01.2023",
        "18-00",
        "7",
        "методист Добрычева Ю.Н."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Танцуем вместе!» – танцы для детей",
        "12.01.2023",
        "16-00",
        "15",
        "методист Добрычева Ю.Н."
    ],
    [
        "  ",
        "Филиал Берёзовский СДК МУК «РДК МО-ПМР»",
        "«Весёлое старогодье» - огонек для пожилых людей",
        "13.01.2023",
        "12-00",
        "15",
        "специалист по методике клубной работы\r\nДякина Н.Н."
    ],
    [
        "  ",
        "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
        "Показ мультипликационного фильма",
        "13.01.2023",
        "12-00",
        "15",
        "заведующая филиалом Демидова И.А."
    ],
    [
        "  ",
        "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
        "«Мы за чаем-не скучаем»-вечер отдыха для пожилых.",
        "13.01.2023",
        "17-00",
        "10",
        "методист\r\nТестова В.А."
    ],
    [
        "  ",
        "Филиал Погореловский СДК МУК «РДК МО-ПМР»",
        "«Душевное чаепитие» - посиделки для пожилых людей",
        "13.01 2023",
        "17-00",
        "12",
        "заведующая филиалом Лобанова Л.И."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Новогодние забавы» -чаепитие в клубе «Задоринка»",
        "13.01.2023",
        "18-00",
        "15",
        "специалист по методике клубной работы\r\nСерёгина Т.Б."
    ],
    [
        "  ",
        "Филиал Архангельский СДК МУК «РДК МО-ПМР»",
        "« Этот старый, новый год»- развлекательное представление для смешенной аудитории",
        "13.01.2023",
        "19-00",
        "25",
        "специалист по методике клубной работы Расторгуева Т.П."
    ],
    [
        "  ",
        "Филиал Семёновский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "13.01.2023",
        "19-00",
        "10",
        "специалист по методике клубной работы Пономарева А.А."
    ],
    [
        "  ",
        "Филиал Семенский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "13.01.2023",
        "19-00",
        "10",
        "специалист по методике клубной работы\r\nРодина М.И."
    ],
    [
        "  ",
        "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
        "Дискотека для молодежи",
        "13.01.2023",
        "20-00",
        "50",
        "заведующая филиалом\r\nЦарева Л.А."
    ],
    [
        "  ",
        "Филиал Орловский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "13.01.2023",
        "20-00",
        "12",
        "специалист по методике клубной работе\r\nЧеркасова К.В."
    ],
    [
        "  ",
        "Филиал Архангельский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "13.01.2023",
        "20-00",
        "10",
        "специалист по методике клубной работы Расторгуева Т.П."
    ],
    [
        "  ",
        "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "13.01.2023",
        "20-00",
        "50",
        "специалист по методике клубной работы\r\nПискунова И.А."
    ],
    [
        "  ",
        "Филиал Гремякский СДК «РДК МО- ПМР»",
        "Дискотека",
        "13.01.2023",
        "20-00",
        "20",
        "Специалист по методике клубной работы Головченко В.В."
    ],
    [
        "  ",
        "Филиал Кисьвянский СДК МУК «РДК МО-ПМР»",
        "«Чудо новогодней игрушки» - познавательно- развлекательная программа об истории елочных игрушек для детей",
        "14.01.2023",
        "12-00",
        "35",
        "специалист по методике клубной работы\r\nМаркина Е.А."
    ],
    [
        "  ",
        "Филиал Семенский СДК МУК «РДК МО-ПМР»",
        "«Однажды ночью во дворе» - праздничные колядки для детей",
        "14.01.2023",
        "17-00",
        "20",
        "специалист по методике клубной работы\r\nРодина М.И."
    ],
    [
        "  ",
        "Филиал Гремякский СДК МУК «РДК МО- ПМР»",
        "«Старый Новый Год спешит к нам в гости»- вечер отдыха для старшей возрастной группы",
        "14.01.2023",
        "18-00",
        "20",
        "Специалист по методике клубной работы Головченко В.В."
    ],
    [
        "  ",
        "Филиал Семёновский СДК МУК «РДК МО-ПМР»",
        "«Старый Новый год спешит к нам в гости» - музыкальная развлекательная программа",
        "14.01.2023",
        "19-00",
        "25",
        "специалист по методике клубной работы Пономарева А.А."
    ],
    [
        "  ",
        "Филиал Семёновский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "14.01.2023",
        "19-00",
        "10",
        "специалист по методике клубной работы Пономарева А.А."
    ],
    [
        "  ",
        "Филиал Погореловский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "14.01.2023",
        "19-00",
        "20",
        "заведующая филиалом Лобанова Л.И."
    ],
    [
        "  ",
        "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
        "«В гости коляда пришла – в дом вам счастье принесла» - театрализованная развлекательная игровая программа для детей",
        "14.01.2023",
        "19-00",
        "40",
        "заведующая филиалом Демидова И.А."
    ],
    [
        "  ",
        "Филиал Семенский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "14.01.2023",
        "19-00",
        "10",
        "специалист по методике клубной работы\r\nРодина М.И."
    ],
    [
        "  ",
        "Филиал Синьский ДО МУК «РДК МО- ПМР»",
        "«Старо-новогодние веселья» - развлекательная программа для смешанной аудитории",
        "14.01.2023",
        "20-00",
        "14",
        "методист Войцышена О.А."
    ],
    [
        "  ",
        "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
        "Дискотека для молодежи",
        "14.01.2023",
        "20-00",
        "50",
        "заведующая филиалом\r\nЦарева Л.А."
    ],
    [
        "  ",
        "Филиал Орловский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "14.01.2023",
        "20-00",
        "12",
        "специалист по методике клубной работе\r\nЧеркасова К.В."
    ],
    [
        "  ",
        "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
        "Дискотека",
        "14.01.2023",
        "20-00",
        "10",
        "методист\r\nТестова В.А."
    ],
    [
        "  ",
        "Филиал Архангельский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "14.01.2023",
        "20-00",
        "10",
        "специалист по методике клубной работы Расторгуева Т.П."
    ],
    [
        "  ",
        "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "14.01.2023",
        "20-00",
        "50",
        "специалист по методике клубной работы\r\nПискунова И.А."
    ],
    [
        "  ",
        "Филиал Мамоновский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "14.01.2023",
        "20-00",
        "11",
        "специалист по методике клубной работы\r\nАбрамова В.А"
    ],
    [
        "  ",
        "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
        "Дискотека",
        "14.01.2023",
        "20-00",
        "15",
        "заведующая филиалом Демидова И.А."
    ],
    [
        "  ",
        "Филиал Гремякский СДК «РДК МО- ПМР»",
        "Дискотека",
        "14.01.2023",
        "20-00",
        "20",
        "Специалист по методике клубной работы Головченко В.В."
    ],
    [
        "  ",
        "Филиал Кисьвянский СДК МУК «РДК МО-ПМР»",
        "Молодежная дискотека",
        "14.01.2023",
        "20-00",
        "10",
        "специалист по методике клубной работы\r\nМаркина Е.А."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Новогодняя дискотека»",
        "14.01.2023",
        "20-00",
        "15",
        "специалист по методике клубной работы\r\nСерёгина Т.Б."
    ],
    [
        "  ",
        "Филиал Берёзовский СДК МУК «РДК МО-ПМР»",
        "Киносеанс для детей",
        "15.01.2023",
        "11-00",
        "10",
        "специалист по методике клубной работы\r\nДякина Н.Н."
    ],
    [
        "  ",
        "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
        "Детская дискотека",
        "15.01.2023",
        "17-00",
        "10",
        "методист\r\nТестова В.А."
    ],
    [
        "  ",
        "Филиал Гремякский СДК МУК « РДК МО- ПМР»",
        "Детская дискотека",
        "15.01.2023",
        "17-00",
        "15",
        "специалист по методике клубной работы Головченко В.В."
    ],
    [
        "  ",
        "Филиал Синьский ДО МУК «РДК МО- ПМР»",
        "Детская дискотека",
        "15.01.2023",
        "20-00",
        "17",
        "методист Войцышена О.А."
    ],
    [
        "  ",
        "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "15.01.2023",
        "20-00",
        "50",
        "специалист по методике клубной работы\r\nПискунова И.А."
    ],
    [
        "  ",
        "Филиал Мамоновский СДК МУК «РДК МО-ПМР»",
        "Детская дискотека",
        "15.01.2023",
        "20-00",
        "10",
        "специалист по методике клубной работы\r\nАбрамова В.А"
    ],
    [
        "  ",
        "Филиал Ёлшинский СК МУК «РДК МО-ПМР»",
        "«Встречай, хозяин, Коляду» - святочные посиделки",
        "15.01.2023",
        "20-00",
        "15",
        "специалист по методике клубной работы\r\nРаковский П.П."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Танцуем вместе!» – танцы для детей",
        "17.01.2023",
        "16-00",
        "15",
        "методист Добрычева Ю.Н."
    ],
    [
        "  ",
        "Филиал Синьский ДО МУК «РДК МО-ПМР»",
        "«Зимние праздники на Руси – от Рождества до Крещения» - тематический вечер для пожилых",
        "17.01.2023",
        "17-00",
        "6",
        "методист\r\nВойцышена О.А."
    ],
    [
        "  ",
        "Филиал Альютовский СДК МУК «РДК МО –ПМР»",
        "«Поём караоке» - вечер отдыха",
        "18.01.2023",
        "17-00",
        "20",
        "специалист по методике клубной работы\r\nМиронова Е.И."
    ],
    [
        "  ",
        "Филиал Орловский СДК МУК «РДК МО-ПМР»",
        "«Крещенские забавы»-вечер отдыха",
        "18.01.2023",
        "18-00",
        "15",
        "специалист по методике клубной работе\r\nЧеркасова К.В."
    ],
    [
        "  ",
        "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
        "«Распахните душу для радости» - вечер-посиделки для людей пожилого возраста",
        "18.01.2023",
        "18-00",
        "30",
        "Методист Аникин А.М"
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Здоровая спина» - час йоги",
        "18.01.2023",
        "18-00",
        "7",
        "методист Добрычева Ю.Н."
    ],
    [
        "  ",
        "Филиал Берёзовский СДК МУК «РДК МО-ПМР»",
        "Киносеанс для взрослой аудитории",
        "19.01.2023",
        "12-00",
        "8",
        "специалист по методике клубной работы\r\nДякина Н.Н."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Танцуем вместе!» – танцы для детей",
        "19.01.2023",
        "16-00",
        "15",
        "методист Добрычева Ю.Н."
    ],
    [
        "  ",
        "Филиал Гремякский СДК МУК «РДК МО-ПМР»",
        "«Посиделки в светлой горнице»- развлекательная программа для смешанной аудитории",
        "19.01.2023",
        "18-00",
        "30",
        "Специалист по методике клубной работы Головченко В.В."
    ],
    [
        "  ",
        "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
        "Показ мультипликационного фильма",
        "20.01.2023",
        "12-00",
        "15",
        "заведующая филиалом Демидова И.А."
    ],
    [
        "  ",
        "Филиал Семенский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "20.01.2023",
        "19-00",
        "10",
        "специалист по методике клубной работы\r\nРодина М.И."
    ],
    [
        "  ",
        "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
        "Дискотека для молодежи",
        "20.01.2023",
        "20-00",
        "50",
        "заведующая филиалом\r\nЦарева Л.А."
    ],
    [
        "  ",
        "Филиал Орловский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "20.01.2023",
        "20-00",
        "12",
        "специалист по методике клубной работе\r\nЧеркасова К.В."
    ],
    [
        "  ",
        "Филиал Альютовский СДК МУК «РДК МО –ПМР»",
        "Дискотека для молодежи",
        "20.01.2023",
        "20-00",
        "20",
        "специалист по методике клубной работы\r\nМиронова Е.И."
    ],
    [
        "  ",
        "Филиал Архангельский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "20.01.2023",
        "20-00",
        "10",
        "специалист по методике клубной работы Расторгуева Т.П."
    ],
    [
        "  ",
        "Филиал Синьский ДО МУК «РДК МО-ПМР»",
        "Дискотека",
        "20.01.2023",
        "20-00",
        "15",
        "методист\r\nВойцышена О.А."
    ],
    [
        "  ",
        "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "20.01.2023",
        "20-00",
        "50",
        "специалист по методике клубной работы\r\nПискунова И.А."
    ],
    [
        "  ",
        "Филиал Гремякский СДК «РДК МО- ПМР»",
        "Дискотека",
        "20.01.2023",
        "20-00",
        "20",
        "специалист по методике клубной работы Головченко В.В."
    ],
    [
        "  ",
        "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
        "«В поисках клада Волшебницы Зимы» развлекательно-игровая программа для детей",
        "21.01.2023",
        "14-00",
        "25",
        "заведующая филиалом\r\nЦарева Л.А."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Танцуем вместе!» – танцы для детей",
        "21.01.2023",
        "16-00",
        "15",
        "методист Добрычева Ю.Н."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Здоровая спина» - час йоги",
        "21.01.2023",
        "18-00",
        "7",
        "методист Добрычева Ю.Н."
    ],
    [
        "  ",
        "Филиал Семёновский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "21.01.2023",
        "19-00",
        "10",
        "специалист по методике клубной работы Пономарева А.А."
    ],
    [
        "  ",
        "Филиал Погореловский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "21.01.2023",
        "19-00",
        "20",
        "заведующая филиалом Лобанова Л.И."
    ],
    [
        "  ",
        "Филиал Семенский СДК МУК «РДК МО-ПМР»",
        "«Молодёжный отрыв» - развлекательная молодёжная программа",
        "21.01.2023",
        "19-00",
        "25",
        "специалист по методике клубной работы\r\nРодина М.И."
    ],
    [
        "  ",
        "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
        "Дискотека для молодежи",
        "21.01.2023",
        "20-00",
        "50",
        "заведующая филиалом\r\nЦарева Л.А."
    ],
    [
        "  ",
        "Филиал Орловский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "21.01.2023",
        "20-00",
        "12",
        "специалист по методике клубной работе\r\nЧеркасова К.В."
    ],
    [
        "  ",
        "Филиал Альютовский СДК МУК «РДК МО –ПМР»",
        "Дискотека для молодежи",
        "21.01.2023",
        "20-00",
        "30",
        "специалист по методике клубной работы\r\nМиронова Е.И."
    ],
    [
        "  ",
        "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
        "Дискотека",
        "21.01.2023",
        "20-00",
        "10",
        "методист\r\nТестова В.А."
    ],
    [
        "  ",
        "Филиал Архангельский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "21.01.2023",
        "20-00",
        "10",
        "специалист по методике клубной работы Расторгуева Т.П."
    ],
    [
        "  ",
        "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "21.01.2023",
        "20-00",
        "50",
        "специалист по методике клубной работы\r\nПискунова И.А."
    ],
    [
        "  ",
        "Филиал Мамоновский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "21.01.2023",
        "20-00",
        "12",
        "специалист по методике клубной работы\r\nАбрамова В.А"
    ],
    [
        "  ",
        "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
        "Дискотека",
        "21.01.2023",
        "20-00",
        "15",
        "заведующая филиалом Демидова И.А."
    ],
    [
        "  ",
        "Филиал Ёлшинский СК МУК «РДК МО-ПМР»",
        "«Раз в крещенский вечерок» - вечер отдыха",
        "21.01.2023",
        "20-00",
        "25",
        "специалист по методике клубной работы\r\nРаковский П.П."
    ],
    [
        "  ",
        "Филиал Гремякский СДК «РДК МО- ПМР»",
        "Дискотека",
        "21.01.2023",
        "20-00",
        "20",
        "Специалист по методике клубной работы Головченко В.В."
    ],
    [
        "  ",
        "Филиал Кисьвянский СДК МУК «РДК МО-ПМР»",
        "Молодежная дискотека",
        "21.01.2023",
        "20-00",
        "10",
        "специалист по методике клубной работы\r\nМаркина Е.А."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Новогодняя дискотека»",
        "21.01.2023",
        "20-00",
        "15",
        "специалист по методике клубной работы\r\nСерёгина Т.Б."
    ],
    [
        "  ",
        "Филиал Берёзовский СДК МУК «РДК МО-ПМР»",
        "Киносеанс для детей",
        "22.01.2023",
        "11-00",
        "10",
        "специалист по методике клубной работы\r\nДякина Н.Н."
    ],
    [
        "  ",
        "Филиал Кисьвянский СДК МУК «РДК МО-ПМР»",
        "«Тайны почерка» - познавательно- развлекательная программа ко Дню ручного письма для смешанной аудитории",
        "22.01.2023",
        "14-00",
        "25",
        "специалист по методике клубной работы\r\nМаркина Е.А."
    ],
    [
        "  ",
        "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
        "Детская дискотека",
        "22.01.2023",
        "17-00",
        "10",
        "методист\r\nТестова В.А."
    ],
    [
        "  ",
        "Филиал Гремякский СДК МУК « РДК МО- ПМР»",
        "Детская дискотека",
        "22.01.2023",
        "17-00",
        "15",
        "специалист по методике клубной работы Головченко В.В."
    ],
    [
        "  ",
        "Филиал Семенский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "22.01.2023",
        "19-00",
        "10",
        "специалист по методике клубной работы\r\nРодина М.И."
    ],
    [
        "  ",
        "Филиал Альютовский СДК МУК «РДК МО –ПМР»",
        "Дискотека для молодежи",
        "22.01.2023",
        "20-00",
        "20",
        "специалист по методике клубной работы\r\nМиронова Е.И."
    ],
    [
        "  ",
        "Филиал Синьский ДО МУК «РДК МО-ПМР»",
        "Детская дискотека",
        "22.01.2023",
        "20-00",
        "12",
        "методист\r\nВойцышена О.А."
    ],
    [
        "  ",
        "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "22.01.2023",
        "20-00",
        "50",
        "специалист по методике клубной работы\r\nПискунова И.А."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Здоровая спина» - час йоги",
        "23.01.2023",
        "18-00",
        "7",
        "методист Добрычева Ю.Н."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Танцуем вместе!» – танцы для детей",
        "24.01.2023",
        "16-00",
        "15",
        "методист Добрычева Ю.Н."
    ],
    [
        "  ",
        "Филиал Гремякский СДК МУК «РДК МО-ПМР»",
        "«Как вести себя с незнакомыми»-игровой тренинг",
        "24.01.2023",
        "17-00",
        "15",
        "специалист по методике клубной работы Головченко В.В."
    ],
    [
        "  ",
        "Филиал Кисьвянский СДК МУК «РДК МО-ПМР»",
        "«В океане студенческой жизни» - фото выставка",
        "25.01.2023",
        "11-00",
        "35",
        "специалист по методике клубной работы\r\nМаркина Е.А."
    ],
    [
        "  ",
        "Филиал Альютовский СДК МУК «РДК МО –ПМР»",
        "«Игра в кроссворд» игровая программа для детей",
        "25.01.2023",
        "17-00",
        "10",
        "специалист по методике клубной работы\r\nМиронова Е.И."
    ],
    [
        "  ",
        "Филиал Синьский ДО МУК «РДК МО-ПМР»",
        "«Ах, Таня, нынче праздник твой» - развлекательная программа",
        "25.01.2023",
        "17-00",
        "10",
        "методист Войцышена О.А."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Здоровая спина» - час йоги",
        "25.01.2023",
        "18-00",
        "7",
        "методист Добрычева Ю.Н."
    ],
    [
        "  ",
        "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
        "«Студенческие забавы» развлекательная программа, посвященная дню студента.",
        "25.01.2023",
        "20-00",
        "40",
        "заведующая филиалом Демидова И.А."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Танцуем вместе!» – танцы для детей",
        "26.01.2023",
        "16-00",
        "15",
        "методист Добрычева Ю.Н."
    ],
    [
        "  ",
        "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
        "Показ мультипликационного фильма",
        "27.01.2023",
        "12-00",
        "15",
        "заведующая филиалом Демидова И.А."
    ],
    [
        "  ",
        "Филиал Орловский СДК МУК «РДК МО-ПМР»",
        "«Зимний калейдоскоп» - игротека",
        "27.01.2023",
        "16-00",
        "15",
        "специалист по методике клубной работе\r\nЧеркасова К.В."
    ],
    [
        "  ",
        "Филиал Семенский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "27.01.2023",
        "19-00",
        "10",
        "специалист по методике клубной работы\r\nРодина М.И."
    ],
    [
        "  ",
        "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
        "Дискотека для молодежи",
        "27.01.2023",
        "20-00",
        "50",
        "заведующая филиалом\r\nЦарева Л.А."
    ],
    [
        "  ",
        "Филиал Орловский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "27.01.2023",
        "20-00",
        "12",
        "специалист по методике клубной работе\r\nЧеркасова К.В."
    ],
    [
        "  ",
        "Филиал Альютовский СДК МУК «РДК МО –ПМР»",
        "Дискотека для молодежи",
        "27.01.2023",
        "20-00",
        "20",
        "специалист по методике клубной работы\r\nМиронова Е.И."
    ],
    [
        "  ",
        "Филиал Архангельский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "27.01.2023",
        "20-00",
        "10",
        "специалист по методике клубной работы Расторгуева Т.П."
    ],
    [
        "  ",
        "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "27.01.2023",
        "20-00",
        "50",
        "специалист по методике клубной работы\r\nПискунова И.А."
    ],
    [
        "  ",
        "Филиал Гремякский СДК «РДК МО- ПМР»",
        "Дискотека",
        "27.01.2023",
        "20-00",
        "20",
        "Специалист по методике клубной работы Головченко В.В."
    ],
    [
        "  ",
        "Филиал Берёзовский СДК МУК «РДК МО-ПМР»",
        "Киносеанс для взрослой аудитории",
        "28.01.2023",
        "12-00",
        "8",
        "специалист по методике клубной работы\r\nДякина Н.Н."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Танцуем вместе!» – танцы для детей",
        "28.01.2023",
        "16-00",
        "15",
        "методист Добрычева Ю.Н."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Здоровая спина» - час йоги",
        "28.01.2023",
        "18-00",
        "7",
        "методист Добрычева Ю.Н."
    ],
    [
        "  ",
        "Филиал Семёновский СДК МУК «РДК МО-ПМР»",
        "«Мы будущее страны» - музыкальная развлекательная программа - дискотека 80-х для молодёжной аудитории.",
        "28.01.2023",
        "19-00",
        "15",
        "специалист по методике клубной работы Пономарева А.А."
    ],
    [
        "  ",
        "Филиал Семёновский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "28.01.2023",
        "19-00",
        "10",
        "специалист по методике клубной работы Пономарева А.А."
    ],
    [
        "  ",
        "Филиал Погореловский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "28.01.2023",
        "19-00",
        "20",
        "заведующая филиалом Лобанова Л.И."
    ],
    [
        "  ",
        "Филиал Семенский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "28.01.2023",
        "19-00",
        "10",
        "специалист по методике клубной работы\r\nРодина М.И."
    ],
    [
        "  ",
        "Филиал Маклаковский СДК МУК «РДК МО-ПМР»",
        "Дискотека для молодежи",
        "28.01.2023",
        "20-00",
        "50",
        "заведующая филиалом\r\nЦарева Л.А."
    ],
    [
        "  ",
        "Филиал Орловский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "28.01.2023",
        "20-00",
        "12",
        "специалист по методике клубной работе\r\nЧеркасова К.В."
    ],
    [
        "  ",
        "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
        "Дискотека",
        "28.01.2023",
        "20-00",
        "10",
        "методист\r\nТестова В.А."
    ],
    [
        "  ",
        "Филиал Альютовский СДК МУК «РДК МО –ПМР»",
        "Дискотека для молодежи",
        "28.01.2023",
        "20-00",
        "30",
        "специалист по методике клубной работы\r\nМиронова Е.И."
    ],
    [
        "  ",
        "Филиал Архангельский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "28.01.2023",
        "20-00",
        "10",
        "специалист по методике клубной работы Расторгуева Т.П."
    ],
    [
        "  ",
        "Филиал Синьский ДО МУК «РДК МО-ПМР»",
        "Дискотека",
        "28.01.2023",
        "20-00",
        "18",
        "методист\r\nВойцышена О.А."
    ],
    [
        "  ",
        "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
        "«Звёздный след» -развлекательная программа для молодёжи",
        "28.01.2023",
        "20-00",
        "50",
        "специалист по методике клубной работы\r\nПискунова И.А."
    ],
    [
        "  ",
        "Филиал Малинищинский КСЦ МУК «РДК МО-ПМР»",
        "Дискотека",
        "28.01.2023",
        "20-00",
        "15",
        "заведующая филиалом Демидова И.А."
    ],
    [
        "  ",
        "Филиал Гремякский СДК «РДК МО- ПМР»",
        "Дискотека",
        "28.01.2023",
        "20-00",
        "20",
        "Специалист по методике клубной работы Головченко В.В."
    ],
    [
        "  ",
        "Филиал Кисьвянский СДК МУК «РДК МО-ПМР»",
        "Молодежная дискотека",
        "28.01.2023",
        "20-00",
        "10",
        "специалист по методике клубной работы\r\nМаркина Е.А."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Новогодняя дискотека»",
        "28.01.2023",
        "20-00",
        "15",
        "специалист по методике клубной работы\r\nСерёгина Т.Б."
    ],
    [
        "  ",
        "Филиал Берёзовский СДК МУК «РДК МО-ПМР»",
        "Киносеанс для детей",
        "29.01.2023",
        "11-00",
        "10",
        "специалист по методике клубной работы\r\nДякина Н.Н."
    ],
    [
        "  ",
        "Филиал Большесельский ДО МУК «РДК МО-ПМР»",
        "Детская дискотека",
        "29.01.2023",
        "17-00",
        "10",
        "методист\r\nТестова В.А."
    ],
    [
        "  ",
        "Филиал Гремякский СДК МУК «РДК МО- ПМР»",
        "«Хорошее слово и кошке приятно»- познавательная программа по правилам хорошего поведения",
        "29.01.2023",
        "17-00",
        "15",
        "специалист по методике\r\nклубной работы Головченко В.В."
    ],
    [
        "  ",
        "Филиал Гремякский СДК МУК « РДК МО- ПМР»",
        "Детская дискотека",
        "29.01.2023",
        "17-00",
        "15",
        "специалист по методике клубной работы Головченко В.В."
    ],
    [
        "  ",
        "Филиал Семенский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "29.01.2023",
        "19-00",
        "10",
        "специалист по методике клубной работы\r\nРодина М.И."
    ],
    [
        "  ",
        "Филиал Альютовский СДК МУК «РДК МО –ПМР»",
        "Дискотека для молодежи",
        "29.01.2023",
        "20-00",
        "20",
        "специалист по методике клубной работы\r\nМиронова Е.И."
    ],
    [
        "  ",
        "Филиал Альютовский СДК МУК «РДК МО –ПМР»",
        "«Дозорные дорог» - развлекательно- познавательная игровая программа для детей",
        "29.01.2023",
        "17-00",
        "10",
        "специалист по методике клубной работы\r\nМиронова Е.И."
    ],
    [
        "  ",
        "Филиал Синьский ДО МУК «РДК МО-ПМР»",
        "Детская дискотека",
        "29.01.2023",
        "20-00",
        "13",
        "методист\r\nВойцышена О.А."
    ],
    [
        "  ",
        "Филиал Тырновский СДК МУК «РДК МО-ПМР»",
        "Дискотека",
        "29.01.2023",
        "20-00",
        "50",
        "специалист по методике клубной работы\r\nПискунова И.А."
    ],
    [
        "  ",
        "Филиал Мамоновский СДК МУК «РДК МО-ПМР»",
        "№\r\nДетская дискотека",
        "29.01.2023",
        "20-00",
        "11",
        "специалист по методике клубной работы\r\nАбрамова В.А"
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Танцуем вместе!» – танцы для детей",
        "31.01.2023",
        "16-00",
        "15",
        "методист Добрычева Ю.Н."
    ],
    [
        "  ",
        "Филиал Октябрьский СДК МУК «РДК МО-ПМР»",
        "«Здоровая спина» - час йоги",
        "30.01.2023",
        "18-00",
        "7",
        "методист Добрычева Ю.Н."
    ],
    [
        "  ",
        "Филиал Альютовский СДК МУК «РДК МО –ПМР»",
        "«Чайные посиделки» - развлекательная программа для детей.",
        "31.01.2023",
        "17-00",
        "20",
        "специалист по методике клубной работы\r\nМиронова Е.И."
    ],
    [
        "  ",
        "Филиал Альютовский СДК МУК «РДК МО –ПМР»",
        "Детская дискотека",
        "31.01.2023",
        "18-00",
        "20",
        "специалист по методике клубной работы\r\nМиронова Е.И."
    ]
];

export default data;